[
    {
        "idConteudo": 2,
        "protocolo": "6507/2012",
        "nome": "Conceição Aparecida de O. Martins",
        "datPergunta": "25/05/2012",
        "datPublicacao": "12/06/2012",
        "status": "P",
        "pergunta": "Gostaria de saber quem fiscaliza os estacionamentos particulares e como são definidos\r\nos preços para estes. Hoje está difícil sair no Rio de Janeiro sem sermos extorquidos\r\ncom preços tão abusivos. \r\n\r\nNum estacionamento na Tijuca, paga-se pela primeira hora R$8,00, para a segunda R$10,00 e a tabela vai progredindo. Na zona sul, além de começar a em R$18,00 ou R$20,00, ainda tem valor maior se o carro for maior. E não estou falando dos Shopping Centers cuja tabela também tem preços altíssimos. Não sei se está valendo a lei que dizia que acima de determinado valor de compra no Shopping,o consumidor ficaria isento de tal pagamento. Se está, não há nada informando em\r\nnenhum Shopping que eu tenha ido ou, se tem está mal localizado, e já vi consumidor \r\nexigindo isso e o caixa dizendo que não vale porque tem a tal tabela progressiva. \r\nAinda na Rodoviária Novo Rio, á brincadeira o tempo máximo de permanência para isenção \r\ndo pagamento: 5min. Até para ir só entregar alguma coisa na primeira loja depois de \r\nsair do corredor de acesso se leva mais que isso. Eles dizem que este tempo fictício \r\nexiste para atender exigência. Alguma coisa deve ser feita para deixarmos de ser lesados desta forma. Já que não temos todas as ruas com áreas próprias para estacionamento, então que os que existem sejam fiscalizados para termos valores não abusivos. Espero ter feito minhas perguntas ao órgão certo, se não, queiram aceitar minhas desculpas e, caso seja possível, me informem a quem possa esclarecer minhas dúvidas. \r\nObrigada, Conceição Aparecida.\r\n",
        "resposta": "Orientamos a requerente a dirigir-se á Comissão de Defesa do Consumidor da Assembleia Legislativa do Rio (Alerj), pois o questionamento não se refere a conhecimento de dados e órgão público.",
        "identidade": "843.194.617-20",
        "destaque": "N"
    },
    {
        "idConteudo": 3,
        "protocolo": "6.518/2012",
        "nome": "jornal metrô-car",
        "datPergunta": "28/05/2012",
        "datPublicacao": "12/06/2012",
        "status": "P",
        "pergunta": "salarios da administração,dos deputados e relativos aos convenios e contratos firmados\r\ncom empresas prestadoras de serviços.",
        "resposta": "Cuida-se, nestes autos nº 6.518/12, de pedido de informação fundamentado na Lei federal nº 12.527/11. Verifica-se que o referido pedido viola a regra inserta no parágrafo único do artigo 1º do Ato N/MD/Nº 581/2012, vez que não houve menção à razão social do CNPJ informado, pertencente, com efeito, à sociedade empresária Prodai Editora Ltda-ME. Pelo exposto, opino pela inadmissibilidade do pedido de fls. 2. \r\nOutrossim, cumpre esclarecer que a tabela de remuneração dos Eminentes Parlamentares e dos servidores está publicada no sítio eletrônico deste Augusto Parlamento Fluminense.\r\nQuanto aos demais pedidos, esta Casa de Leis não mantém contratos de trabalho, apenas contratos administrativos, nem contrata pessoas naturais. Assim, quando uma sociedade empresária é contratada por esta ALERJ, é essa sociedade que estabelece salários e realiza os pagamentos aos seus trabalhadores, sendo certo que a tabela de contratos administrativos também está publicada no pré-falado sítio eletrônico.",
        "identidade": "27.823.095/0001-08",
        "destaque": "N"
    },
    {
        "idConteudo": 4,
        "protocolo": "6.747/2012",
        "nome": "Leanderson Simas",
        "datPergunta": "01/06/2012",
        "datPublicacao": "12/06/2012",
        "status": "P",
        "pergunta": "Boa tarde, Envio mensagem para solicitar esclarecimentos sobre a Lei de Acesso à\r\nInformação. Aproveito a oportunidade para pedir que as respostas sejam simples e sem\r\ntermos técnicos para facilitar o entendimento. Escrevo agora os meus questionamentos\r\nsobre a lei. O Art 1° começa dizendo que \"Esta Lei dispõe sobre os procedimentos a\r\nserem observados pela União, Estados, Distrito Federal e Municípios, com o fim de\r\ngarantir o acesso a informações\". Quais os procedimentos? O inciso II do mesmo artigo\r\ndiz que se subordinam ao regime da lei \"as autarquias, as fundações públicas, as\r\nempresas públicas, as sociedades de economia mista e demais entidades controladas\r\ndireta ou indiretamente pela União, Estados, Distrito Federal e Municípios\". Pode me\r\ninformar o nome de uma delas e se possível como obter dados? O Art 2° da lei diz\r\nque \"Aplicam-se as disposições desta Lei, no que couber, às entidades privadas sem fins\r\nlucrativos que recebam, para realização de ações de interesse público, recursos públicos\r\n\r\ndiretamente do orçamento ou mediante subvenções sociais, contrato de gestão, termo de\r\nparceria, convênios, acordo, ajustes ou outros instrumentos congêneres\". Quais\r\nentidades? Como ter a relação de entidades privadas ligadas ao governo e qual o serviço\r\nque elas prestam? O que é uma entidade privada sem fins lucrativos? O que são\r\nsubvenções sociais? e contrato de gestão? o que é termo de parceria? e convênio? que\r\ntipo de acordo? ajustes ou outros instrumentos congêneres? do que se trata? A outra\r\ndúvida é sobre como classificar os documentos. A lei informa que existem documentos\r\nsigilosos com o prazo para serem divulgados. As informações que podem prejudicar o\r\nEstado estão relacionadas a quais assuntos? Finalmente, quero saber como verificar as\r\nmedidas colocadas em prática na divulgação de dados sobre temas como cultura e saúde\r\nno Rio de Janeiro e como consultar a Prefeitura e o Governo do Estado do Rio de\r\nJaneiro para questionar sobre a criação do Serviço de Informação ao Cidadão da\r\nprefeitura e do governo. Por que os Municípios com população de até 10.000 habitantes\r\nficam dispensados da divulgação obrigatória na internet a que se refere o § 2o, mantida\r\na obrigatoriedade de divulgação, em tempo real, de informações relativas à execução\r\norçamentária e financeira? Preciso das respostas o mais rápido possível. Desde já\r\nagradeço pela atenção e espero o retorno. Leanderson S.",
        "resposta": "Cuida-se estes autos nº 6.747/12 de requerimento de informações fundamentado na Lei federal nº 12.527/11. Verifica-se que as informações requeridas não se relacionam com a esta Augusta Casa Legislativa, prestando-se o pré-falado pedido, apenas, a questionar os termos da lei federal mencionada.\r\nFrise-se que a Lei federal nº 12.527/11 possibilita o acesso às informações da Administração Pública; no entanto, não compete a este Parlamento Fluminense esclarecer o teor das regras insertas no diploma.\r\nPor todo o exposto, sobretudo pela absoluta falta de objeto, opino pelo seu arquivamento, ante a flagrante inadmissibilidade.",
        "identidade": "124.489.917-82",
        "destaque": "N"
    },
    {
        "idConteudo": 5,
        "protocolo": "6.695/2012",
        "nome": "Câmara Municipal de Porciúncula",
        "datPergunta": "31/05/2012",
        "datPublicacao": "12/06/2012",
        "status": "P",
        "pergunta": "Certidão que conste valor da remuneração mensal do Deputado Estadual para juntar na Lei\r\nque fixa o subsídio do Vereador para a próxima Legislatura.",
        "resposta": "Cuida-se, nestes autos nº 6.695/12, de requerimento de formulado pela Câmara Municipal de fundamentado na Lei federal nº 12.527/11. \r\nO formulário está corretamente preenchido, atendendo as exigências legais de que trata o Ato N/MD/Nº 581/12. No entanto, as informações ora requeridas foram prestadas de ofício por esta Augusta Casa Legislativa em seu sítio eletrônico, cumprindo, com efeito, as regras insertas no artigo 5º do referido diploma e no artigo 5º, inciso XXXIII, da Constituição da República.\r\nPor todo o exposto, opino pela inadmissibilidade do presente feito por perda de objeto e seu consequente arquivamento.",
        "identidade": "31.508.708/0001-81",
        "destaque": "N"
    },
    {
        "idConteudo": 6,
        "protocolo": "6.885/2012",
        "nome": "José Raimundo Lima de Sousa",
        "datPergunta": "05/06/2012",
        "datPublicacao": "12/06/2012",
        "status": "P",
        "pergunta": "Boa Noite! Gostaria de saber como fazer para conseguir um Defensor Público pois\r\nestou com problemas com a Light e gostaria de saber como proceder. Agradeço desde já\r\na atenção!",
        "resposta": "O processo obteve parecer pela inadmissibilidade, pois não se trata de acesso à informação da administração pública.",
        "identidade": "588.739.887-68",
        "destaque": "N"
    },
    {
        "idConteudo": 7,
        "protocolo": "6.622/2012",
        "nome": "Júlio Cesar C. Lima",
        "datPergunta": "30/05/2012",
        "datPublicacao": "19/06/2012",
        "status": "P",
        "pergunta": "Gostaria de saber quais são os tipos de serviços que foram utilizados pela Alerj com o\r\ndinheiro gasto em selos em 2012? Qual foi o valor total impregado nas despesas com a\r\nagência de correio em 2011? Grato desde já.",
        "resposta": "Os gastos com correios no exercício de 2011 foram de R$ 4.190.859,37. Os serviços utilizados são: cartas registradas com aviso de recebimento, telegramas, sedex e compra de selos.",
        "identidade": "055.432.707-47",
        "destaque": "N"
    },
    {
        "idConteudo": 8,
        "protocolo": "7.562/2012",
        "nome": "Rodrigo José de Oliveira Santos",
        "datPergunta": "25/06/2012",
        "datPublicacao": "28/06/2012",
        "status": "P",
        "pergunta": "EXISTE ALGUM PROJETO DE LEI PARA CRIAÇÃO DE GRATIFICAÇÃO PARA A FUNÇÃO DE ASSESSOR DE GABINETE NO TRIBUNAL DE JUSTIÇA",
        "resposta": "O sistema de normas jurídicas, capitaneado pelo artigo 5º caput, XXXIII e regulamentado pela Lei federal nº 12.527/11, é destinado a garantir a qualquer cidadão o conhecimento de informações detalhadas relativas às atividades-meio da Administração Pública.\r\n\r\nNestes autos nº 7.562/12 cuida-se de pedido de informação sobre a atividade fim do Poder Legislativo, isto é, legislar. A informação desejada pelo requerente está disponível no sitio desta Augusta Casa de Leis na rede mundial de computadores (site na internet), onde são\r\nenumerados todos os projetos de lei submetidos a este Augusto Parlamento, sendo, inclusive, possível a busca do projeto de lei pelo “Autor” o qual, no caso, seria o\r\nPoder Judiciário.",
        "identidade": "026.942.567-59",
        "destaque": "N"
    },
    {
        "idConteudo": 9,
        "protocolo": "7.524/2012",
        "nome": "Ederson Soares dos Santos",
        "datPergunta": "19/06/2012",
        "datPublicacao": "28/06/2012",
        "status": "P",
        "pergunta": "1 - A Diretoria de Comunicação Social tem 14 jornalistas (5 em cargos de direção). Quantos profissionais da equipe são terceirizados, temporários, cedidos e concursados? 2 - Qual é a empresa responsável pela terceirização na área de Comunicação da Alerj, qual é o valor e até quando vai o contrato? 3 - A Alerj conta com um cronograma para substituir a mão de obra precária da área de Comunicação por concursados, como determina a Constituição? 4 - Em nota divulgada no dia 21 de novembro de 2011 o presidente da Alerj Paulo Melo avisava que o concurso público para Especialista Legislativo (Taquigrafia, Elaboração Legislativa e Relações Públicas) estava anulado. O presidente disse \"que outro será, no menor prazo possível, convocado\", mas após seis meses não houve nenhuma novidade a respeito. Quando será realizado e para que áreas estão previstas o próximo concurso da Alerj?",
        "resposta": "Cuida-se nestes autos nº 7.524/12, de pedido com fundamento na Lei federal nº 12.527/11.\r\n\r\nInicialmente, destaco que esta Augusta Casa de Leis não tem servidores “terceirizados”. Também não há nesta Augusta Casa de Leis servidores “temporários”, isto é, administrativamente contratados com fundamentos na Lei federal nº 8.745/93.\r\n\r\nA primeira pergunta não pode ser respondida porque não há “Diretoria de Comunicação Social” nesta Augusta Casa de Leis.\r\n\r\nA segunda pergunta não pode ser respondida porque não há terceirização.\r\n\r\nA terceira pergunta não pode ser respondida porque não há, nesta Augusta Casa de Leis, “mão de obra precária”.\r\n\r\nA quarta pergunta está respondida desde quarta-feira, 4 de abril de 2012, com a publicação do Ato N/MD/Nº 579/12.",
        "identidade": "05595486724",
        "destaque": "N"
    },
    {
        "idConteudo": 10,
        "protocolo": "7.136/2012",
        "nome": "Cristiane Borborema Chaché",
        "datPergunta": "11/06/2012",
        "datPublicacao": "28/06/2012",
        "status": "P",
        "pergunta": "Boa noite, Sou estudante de graduação em direito e tenho alguns colegas que me informaram sobre estágio na Alerj. No entanto, ao pesquisar no site não encontrei qualquer informação de como poderia me candidatar a algumas das vagas. Gostaria de saber como posso participar. Obrigada, Cristiane.",
        "resposta": "A solicitação formulada nos autos nº 7.136/2012 não tem por objeto o conhecimento por cidadão de informações sobre a Administração Pública, sob o enfoque de instrumentalizar o controle popular, não sendo pois abarcada pelo artigo 5º, caput, XXXIII da Constituição da\r\nRepública nem pela Lei federal nº 12.527/11.\r\n\r\nAssim, nos termos do artigo 2º, parágrafo único do Ato N/MD/nº 581/12, opino pela inadmissibilidade do pedido formulado.",
        "identidade": "13056180767",
        "destaque": "N"
    },
    {
        "idConteudo": 11,
        "protocolo": "7.132/2012",
        "nome": "Antonio Luiz Ferreira de Castro",
        "datPergunta": "11/06/2012",
        "datPublicacao": "28/06/2012",
        "status": "P",
        "pergunta": "Preciso saber o salário bruto do Técnico de Segurança.",
        "resposta": "O sistema normativo capitaneado pelo artigo 5º caput, XXXIII da Constituição da República e detalhado pela Lei federal nº 12.527/11 permite o conhecimento por cidadão de informações sobre a Administração Pública, sob o enfoque de instrumentalizar o controle popular.\r\n\r\nPara tanto é necessário que a solicitação de informação seja clara. No caso, a pergunta sobre o salário de “técnico de segurança” nem mesmo especifica a que órgão se refere, o que a torna incompreensível.\r\n\r\nAssim, nos termos do artigo 2º, parágrafo único do Ato N/MD/nº 581/12, opino pela inadmissibilidade do pedido formulado.",
        "identidade": "306.686.897-49",
        "destaque": "N"
    },
    {
        "idConteudo": 12,
        "protocolo": "7.131/2012",
        "nome": "Vicente Ricardo Bezerra dos Santos",
        "datPergunta": "11/06/2012",
        "datPublicacao": "28/06/2012",
        "status": "P",
        "pergunta": "bom dia mandei minha maquina digital em dezembro de 2011 para multilaser por 2 vezes que enviaram faltava um complemento do meu edereço em maio enviarão um email para mim dizendo que iria mim enviar uma nova maquina fiquei esperando nada durante 20 dias liquei o rapaz falou que foi entreque mas em outro estado em são paulo passei aniversario meu do meu filho e nada liquei dizendo que ia compra uma nova maquina o atendete mandou eu procura os meus direito deu boa tarde e desligou um total abuso agora quando ligo para la eles transferem e depois desligar nome da empresa e multilaser industria s/a fax 11-361168985 ou 08008804009 meu cpf e 38415810300",
        "resposta": "A solicitação formulada nos autos nº 7.131/2012 não tem por objeto o conhecimento por cidadão de informações sobre a Administração Pública, sob o enfoque de instrumentalizar o controle popular, não sendo pois abarcada pelo artigo 5º, caput, XXXIII da Constituição da\r\nRepública nem pela Lei federal nº 12.527/11.\r\n\r\nAssim, nos termos do artigo 2º, parágrafo único do Ato N/MD/nº 581/12, opino pela inadmissibilidade do pedido formulado.",
        "identidade": "38415810300",
        "destaque": "N"
    },
    {
        "idConteudo": 13,
        "protocolo": "7.815/2012",
        "nome": "Bruno Wilhelm Speck",
        "datPergunta": "27/06/2012",
        "datPublicacao": "02/07/2012",
        "status": "P",
        "pergunta": "Prezados Senhores, sou professor de ciencia política na UNICAMP (Universidade Estadual de Campinas) e estou coordenando um projeto sobre as carreiras políticas de deputados nas Assembléias Legislativas. Em muitos sites de Assembéias Legislativas é possível buscar esta informação online. Não encontramos a informação no site desta AL. Caso a informação esteja disponível e não a encontramos, peço para informar o link. Se estiver disponível em formato impresso, peço para enviar o material para o endereço abaixo. Caso contrário, solicito o acesso às informações que deveriam incluir - Nome do deputado, - Sexo - data de nascimento (para identificar homonimos e paronimos) - Partido ao qual pertenceu no momento da eleição - Data e identificaçãod e eventuais filiações a outro partido durante o mandato - Data quando asumiu o mandato - Data quanto terminou/interrompeu o mandato - motivo do afastamento (incompatibilidadecom outro mandato, cassação, falecimento etc). A pesquisa abrange o período de 1945 até hoje. Informo que este pedido foi enviado ao Alo Alerj. O telefone informado não atendeu durante varias tentativas em varios horários. Grato pela atençao Prof. Dr.Bruno Wilhelm Speck Universidade Estadual de Campinas",
        "resposta": "Cuida-se, nestes autos nº 7.815/12, de pedido de informação consubstanciado na Lei nacional nº 12.527/11. Embora preenchidos os requisitos previstos no Ato N/MD/Nº 581/2012, o pedido encontra-se atendido no sítio eletrônico deste Parlamento Fluminense através do link\r\nhttp://www.alerj.rj.gov.br/deputados2.htm.",
        "identidade": "000.487.677-60",
        "destaque": "N"
    },
    {
        "idConteudo": 14,
        "protocolo": "7.814/2012",
        "nome": "Hellen dos Santos Brasil",
        "datPergunta": "27/06/2012",
        "datPublicacao": "02/07/2012",
        "status": "P",
        "pergunta": "Bom dia, Gostaria de solicitar o acesso às últimas edições do Anuário de Finanças dos Municípios Fluminenses para fins acadêmicos. Agradeço desde já.",
        "resposta": "Cuida-se, nestes autos nº 7.814/12, de pedido de informação consubstanciado na Lei nacional nº 12.527/11. Embora preenchidos os requisitos previstos no Ato N/MD/Nº 581/2012, o pedido é insuscetível de atendimento porque demanda serviço de produção ou tratamento de dados que não é de competência deste Parlamento Fluminense.",
        "identidade": "123.821.857-16",
        "destaque": "N"
    },
    {
        "idConteudo": 15,
        "protocolo": "7.697/2012",
        "nome": " Daniel Alves Fraga",
        "datPergunta": "26/06/2012",
        "datPublicacao": "02/07/2012",
        "status": "P",
        "pergunta": "Gostaria de saber se Ricardo Campos Straus é funcionário da ALERJ (concursado ou comissionado), qual função exerce, para que deputado trabalha e qual seu salário.",
        "resposta": "Nestes autos nº 7.697/2012, cuida-se de pedido de informação cujo Requerente, pessoa natural, forneceu nome e data de nascimento.\r\nO Requerente teria mais de dezoito anos, motivo por que sua inscrição como eleitor é compulsória. Todavia, o sítio da rede mundial de computadores do Egrégio Tribunal Superior Eleitoral não atrela o nome à data de nascimento.\r\nAssim, com fundamento no artigo 1º, parágrafo único, do Ato N/MD/Nº 581/12, opino\r\npela inadmissibilidade do pedido.",
        "identidade": "27270857881",
        "destaque": "N"
    },
    {
        "idConteudo": 16,
        "protocolo": "7.725/2012",
        "nome": "Bruno Chaves de Aguiar",
        "datPergunta": "26/06/2012",
        "datPublicacao": "02/07/2012",
        "status": "P",
        "pergunta": "Gostaria de obter as seguintes informações. 1. Total de gastos com folha de pessoal de funcionários empregados pela deputada Cidinha Campos nos últimos 5 anos com o detalhamento do gasto mês a mês. 2. Lista de pessoal, salário individualizado e data de contratação de todos os funcionários empregados pela deputada Cidinha Campos nos últimos 5 anos.",
        "resposta": "Nestes autos nº 7.725/2012, cuida-se de pedido de informação cujo Requerente, pessoa natural, não informou data de nascimento nem CPF.\r\nAssim, com fundamento no artigo 1º, parágrafo único, do Ato N/MD/Nº 581/12, opino pela\r\ninadmissibilidade do pedido.",
        "identidade": "xxxxxxxxxxxxxxxxxxxx",
        "destaque": "N"
    },
    {
        "idConteudo": 17,
        "protocolo": "7.695/2012",
        "nome": "Vicente Gomes",
        "datPergunta": "26/06/2012",
        "datPublicacao": "02/07/2012",
        "status": "P",
        "pergunta": "Quando vai ser liberada a lista dos funcionários dos gabinetes da Alerj, isto é, a data que vai ser disponibilizada. A lista pode ser enviada para mim?",
        "resposta": "Nestes autos nº 7.695/2012, cuida-se de pedido de informação cujo Requerente, pessoa natural, forneceu nome e data de nascimento.\r\nO Requerente teria mais de dezoito anos, motivo por que sua inscrição como eleitor é compulsória. Todavia, o sítio da rede mundial de computadores do Egrégio Tribunal Superior Eleitoral não atrela o nome à data de nascimento.\r\nAssim, com fundamento no artigo 1º, parágrafo único, do Ato N/MD/Nº 581/12, opino pela inadmissibilidade do pedido.",
        "identidade": "27270857881",
        "destaque": "N"
    },
    {
        "idConteudo": 18,
        "protocolo": "6.505/2012",
        "nome": "Editora O Dia S/A",
        "datPergunta": "25/05/2012",
        "datPublicacao": "05/07/2012",
        "status": "P",
        "pergunta": "Qual o valor que cada deputado recebe mensalmente no cartão combustível. E quanto\r\ncada deputado gastou por mês nos últimos 12 meses. Favor enviar a tabela mensal.\r\nOutro pedido é relacionado ao auxílio educação. Quem tem direito a receber? Só\r\nfuncionário? Contratado? deputado também? Quantos auxílios feducação oram pagos,\r\nmês a mês, nos últimos 12 meses.",
        "resposta": "Inicialmente refiro-me ao despacho de fls. 2 deste processo nº 6.505/2012, integralmente atendido às fls. 6 e às fls. 8.\r\nCada Deputado recebe o valor de dois mil e setecentos reais de cota mensal de combustível.\r\nTêm direito a receber auxílio educação servidores efetivos, servidores ocupantes exclusivamente de cargo em comissão e servidores de outros órgãos, à disposição\r\nda ALERJ no exercício de cargo em comissão.\r\nÉ importante ressaltar que não há contratados na Assembleia Legislativa.\r\nForam pagos, no período de 25 de maio de 2011 a 24 de junho de 2011, 130 auxílios-educação; no período de 25 de junho de 2011 a 24 de julho de 2011,132 auxílios-educação; no período de 25 de julho de 2011 a 24 de agosto de 2011, 167 auxílios-educação; no\r\nperíodo de 25 de agosto de 2011 a 29 de setembro de 2011, 193 auxílios-educação; no período de 25 de setembro de 2011 a 24 de outubro de 2011, 70 auxílios-educação; no período de 25 de outubro a 24 de novembro de 2011, 51 auxílios-educação; no período de 25 de novembro de 2011 a 24 de dezembro de 2011, 37 auxílios-educação; no período de 25 de dezembro de 2011 a 24 de janeiro de 2012, 131 auxílios-educação; no período de\r\n25 de janeiro de 2012 a 24 de fevereiro de 2012, 209 auxílios-educação; no período de 25 de fevereiro de 2012 a 24 de março de 2012, 198 auxílios-educação; no período de 25 de março de 2012 a 24 de abril de 2012, 113 auxílios-educação e, por fim, no período de 25 de abril de 2012 a 24 de maio de 2012, 102 auxílios-educação.",
        "identidade": "33.216.797/0001-18",
        "destaque": "N"
    },
    {
        "idConteudo": 19,
        "protocolo": "8304/2012",
        "nome": "Marcos Henrique da Silva Barboza",
        "datPergunta": "03/07/2012",
        "datPublicacao": "12/07/2012",
        "status": "P",
        "pergunta": "Gostaria de obter relação de funcionários de gabinetes e/ou cargos comissionados dos parlamentares.",
        "resposta": "Nestes autos nº 8.304/2012, cuida-se de pedido de informação cujo Requerente, pessoa natural, não informou data de nascimento, não preenchendo, portanto, a regra inserta no artigo 1º, parágrafo único, do Ato N/MD/Nº 581/12. Opino pela inadmissibilidade do pedido.",
        "identidade": "083221877-42",
        "destaque": "N"
    },
    {
        "idConteudo": 20,
        "protocolo": "8585/2012",
        "nome": "Stephania Maria de Souza",
        "datPergunta": "06/07/2012",
        "datPublicacao": "12/07/2012",
        "status": "P",
        "pergunta": "Senhores, com base na Lei de Acesso à Informação, solicito que essa Assembleia informe quais os critérios de alocação e movimentação de pessoal dentro do órgão (mérito, remoção, seleção, readpatação, etc). Atenciosamente Stephania Maria de Souza Centro de Documentação e Informação da Câmara dos Deputados. ",
        "resposta": "Cuida-se, nestes autos nº 8.585/12, de pedido de informação consubstanciado na Lei nacional nº 2.527/11. Embora preenchidos os requisitos previstos no Ato N/MD/Nº 581/12, o pedido encontra-se atendido através da Resolução ALERJ/Nº 590/94, cuja visualização pode ser obtida através do link:\r\n\r\nhttp://alerjln1.alerj.rj.gov.br/CONTLEI.NSF/df2f8dda4ee814e1032564ff00613a69/3d0e1f261e68ce5a03256696007534d4?OpenDocument.",
        "identidade": "381571441-91",
        "destaque": "N"
    },
    {
        "idConteudo": 21,
        "protocolo": "8592/2012",
        "nome": "Stephania Maria de Souza",
        "datPergunta": "09/07/2012",
        "datPublicacao": "12/07/2012",
        "status": "P",
        "pergunta": "Senhores, com base na Lei de Acesso à Informação, solicito que essa Assembleia informe quais os critérios de alocação e movimentação de pessoal dentro do órgão (mérito, remoção, seleção, readaptação etc). Atenciosamente Stephania Maria de Souza Centro de Documentação e Informação da Câmara dos Deputados.",
        "resposta": "Cuida-se, nestes autos nº 8.592/12, de pedido de informação consubstanciado na Lei nacional nº 12.527/11. Embora preenchidos os requisitos previstos no Ato N/MD/Nº 581/12, o pedido encontra-se atendido através da Resolução ALERJ/Nº 590/94, cuja visualização pode ser obtida através do link:\r\n\r\nhttp://alerjln1.alerj.rj.gov.br/CONTLEI.NSF/df2f8dda4ee814e1032564ff00613a69/3d0e1f261e68ce5a03256696007534d4?OpenDocument\r\n",
        "identidade": "381571441-91",
        "destaque": "N"
    },
    {
        "idConteudo": 22,
        "protocolo": "8644/2012",
        "nome": "Marcciello Reis Machado",
        "datPergunta": "10/07/2012",
        "datPublicacao": "13/07/2012",
        "status": "P",
        "pergunta": "Relação do quadro de funcionários, tanto do quadro permanente como dos cargos em comissão, deputados, etc... e seus respectivos salários e benefícios adicionais.",
        "resposta": "Cuida-se, nestes autos nº 8.464/12, de pedido de informação consubstanciado na Lei nacional nº 12.527/11. O mencionado pedido não preenche os requisitos previstos no Ato N/MD/Nº 581/12, vez que o nome completo constante no formulário difere daquele inserto no CPF e no cadastro eleitoral do Tribunal Superior Eleitoral, qual seja, Marciello Reis Machado.\r\nAnte o exposto, com fundamento no artigo 2º do pré-falado ato, opino pela inadmissibilidade do pedido de fls. 2. ",
        "identidade": "771080946-49",
        "destaque": "N"
    },
    {
        "idConteudo": 23,
        "protocolo": "8703/2012",
        "nome": "Hirann Montechiari Figueira",
        "datPergunta": "11/07/2012",
        "datPublicacao": "13/07/2012",
        "status": "P",
        "pergunta": "Gostaria de solicitar o fornecimento do demonstrativo da remuneração dos deputados estaduais do exercício de 2012, afim de aferir o limite dos subsídios dos vereadores de meu município. Obrigado.",
        "resposta": "Cuida-se, nestes autos nº 8.703/12, de pedido de informação consubstanciado na Lei nacional nº 12.527/11. O mencionado pedido não preenche os requisitos previstos no parágrafo único do artigo 1º do Ato N/MD/Nº 581/12, vez que não foi informada a data de nascimento do Requerente.\r\nAnte o exposto, com fundamento no artigo 2º do pré-falado ato, opino pela inadmissibilidade do pedido de fls. 2. ",
        "identidade": "988258797-68",
        "destaque": "N"
    },
    {
        "idConteudo": 24,
        "protocolo": "8.895/2012",
        "nome": "Alfredo d'Escragnolle Taunay Junqueira",
        "datPergunta": "17/07/2012",
        "datPublicacao": "01/08/2012",
        "status": "P",
        "pergunta": "Requeiro cópia integral do contrato nº 8.232/08 estabelecido com a Straick Centro de Trein. e Informática (CNPJ nº: 36.084.895/0001-37), bem como as certidões apresentadas pela empresa no ato de assinatura. Requeiro também cópia das propostas apresentadas pelas outras empresas que participaram da concorrência vencida pela Straick. Solicito enfim, se possível, que essas cópias sejam disponibilizadas em meio digital, conforme estipula o §5o do Art. 11 da Lei 12.527.",
        "resposta": "Em que pese o pedido de fls. 2 preencher os requisitos previstos pelo Ato N/MD/Nº 581/2012, cumpre esclarecer que a lista dos contratos administrativos firmados por esta Augusta Casa de Leis consta no seu sítio eletrônico, podendo ser acessada através do link http://www.alerj.rj.gov.br/leideacesso/contratos.pdf.\r\nQuanto às informações relacionadas ao respectivo processo licitatório, cuida-se seu controle de competência constitucional do Egrégio Tribunal de Contas do Estado do Rio de Janeiro.\r\nAnte o exposto, opino pela inadmissibilidade do pré-falado pedido de fls. 2.",
        "identidade": "077.128.367-95",
        "destaque": "N"
    },
    {
        "idConteudo": 25,
        "protocolo": "8.897/2012",
        "nome": "Alfredo d'Escragnolle Taunay Junqueira",
        "datPergunta": "17/07/2012",
        "datPublicacao": "01/08/2012",
        "status": "P",
        "pergunta": "Requeiro cópia integral dos contratos nº 14.769/06, nº 11.730/10, nº 13.152/10, nº 19.305/11 e nº 20.601/11 estabelecidos com a Associação Niteroiense de Def. Físicos - ANDEF (CNPJ nº: 27.763.754/0001-50), bem como as certidões apresentadas pela entidade no ato de assinatura. Requeiro também que sejam apresentadas as justificativas para as dispensas de licitação em cada um desses contratos. Solicito enfim, se possível, que essas cópias sejam disponibilizadas em meio digital, conforme estipula o §5o do Art. 11 da Lei 12.527.",
        "resposta": "Em que pese o pedido de fls. 2 preencher os requisitos previstos pelo Ato N/MD/Nº 581/2012, cumpre esclarecer que a lista dos contratos administrativos firmados por esta Augusta Casa de Leis consta no seu sítio eletrônico, podendo ser acessada através do link http://www.alerj.rj.gov.br/leideacesso/contratos.pdf.\r\nQuanto às informações relacionadas ao respectivo processo licitatório, cuida-se seu controle de competência constitucional do Egrégio Tribunal de Contas do Estado do Rio de Janeiro.\r\nAnte o exposto, opino pela inadmissibilidade do pré-falado pedido de fls. 2.",
        "identidade": "077.128.367-95",
        "destaque": "N"
    },
    {
        "idConteudo": 26,
        "protocolo": "8.896/2012",
        "nome": "Alfredo d'Escragnolle Taunay Junqueira",
        "datPergunta": "17/07/2012",
        "datPublicacao": "01/08/2012",
        "status": "P",
        "pergunta": "Requeiro cópia integral dos contratos nº 14.593/06, nº 1057/2010, nº 14.775/11, nº 16.615/11 e nº 20.602/11 estabelecidos com a Assoc. dos Amigos Def. Físicos do RJ (CNPJ nº: 00.305.897/0001-61), bem como as certidões apresentadas pela entidade no ato de assinatura. Requeiro também que sejam apresentadas as justificativas para as dispensas de licitação em cada um desses contratos. Solicito enfim, se possível, que essas cópias sejam disponibilizadas em meio digital, conforme estipula o §5o do Art. 11 da Lei 12.527.",
        "resposta": "Em que pese o pedido de fls. 2 preencher os requisitos previstos pelo Ato N/MD/Nº 581/2012, cumpre esclarecer que a lista dos contratos administrativos firmados por esta Augusta Casa de Leis consta no seu sítio eletrônico, podendo ser acessada através do link http://www.alerj.rj.gov.br/leideacesso/contratos.pdf.\r\nQuanto às informações relacionadas ao respectivo processo licitatório, cuida-se seu controle de competência constitucional do Egrégio Tribunal de Contas do Estado do Rio de Janeiro.\r\nAnte o exposto, opino pela inadmissibilidade do pré-falado pedido de fls. 2.",
        "identidade": "077.128.367-95",
        "destaque": "N"
    },
    {
        "idConteudo": 27,
        "protocolo": "8.894/2012",
        "nome": "Alfredo d'Escragnolle Taunay Junqueira",
        "datPergunta": "17/07/2012",
        "datPublicacao": "01/08/2012",
        "status": "P",
        "pergunta": "Requeiro cópia integral do contrato nº 12.113/05 estabelecido com a Staff de Comunicação Ltda (CNPJ nº: 40.208.936/0001-27), bem como as certidões apresentadas pela empresa no ato de assinatura. Requeiro também cópia das propostas apresentadas pelas outras empresas que participaram da concorrência vencida pela Staff. Solicito enfim, se possível, que essas cópias sejam disponibilizadas em meio digital, conforme estipula o §5o do Art. 11 da Lei 12.527.",
        "resposta": "Em que pese o pedido de fls. 2 preencher os requisitos previstos pelo Ato N/MD/Nº 581/2012, cumpre esclarecer que a lista dos contratos administrativos firmados por esta Augusta Casa de Leis consta no seu sítio eletrônico, podendo ser acessada através do link http://www.alerj.rj.gov.br/leideacesso/contratos.pdf.\r\nQuanto às informações relacionadas ao respectivo processo licitatório, cuida-se seu controle de competência constitucional do Egrégio Tribunal de Contas do Estado do Rio de Janeiro.\r\nAnte o exposto, opino pela inadmissibilidade do pré-falado pedido de fls. 2.",
        "identidade": "077.128.367-95",
        "destaque": "N"
    },
    {
        "idConteudo": 28,
        "protocolo": "8.893/2012",
        "nome": "Alfredo d'Escragnolle Taunay Junqueira",
        "datPergunta": "17/07/2012",
        "datPublicacao": "01/08/2012",
        "status": "P",
        "pergunta": "Requeiro cópia integral do contrato nº 9.369/08 estabelecido com a Digilab S/A (CNPJ nº: 36.084.895/0001-37), bem como as certidões apresentadas pela empresa no ato de assinatura. Requeiro também cópia das propostas apresentadas pelas outras empresas que participaram da concorrência vencida pela Digilab. Solicito enfim, se possível, que essas cópias sejam disponibilizadas em meio digital, conforme estipula o §5o do Art. 11 da Lei 12.527.",
        "resposta": "Em que pese o pedido de fls. 2 preencher os requisitos previstos pelo Ato N/MD/Nº 581/2012, cumpre esclarecer que a lista dos contratos administrativos firmados por esta Augusta Casa de Leis consta no seu sítio eletrônico, podendo ser acessada através do link http://www.alerj.rj.gov.br/leideacesso/contratos.pdf.\r\nQuanto às informações relacionadas ao respectivo processo licitatório, cuida-se seu controle de competência constitucional do Egrégio Tribunal de Contas do Estado do Rio de Janeiro.\r\nAnte o exposto, opino pela inadmissibilidade do pré-falado pedido de fls. 2.",
        "identidade": "077.128.367-95",
        "destaque": "N"
    },
    {
        "idConteudo": 29,
        "protocolo": "8.915/2012",
        "nome": "Ronaldo Maurício Dutra",
        "datPergunta": "18/07/2012",
        "datPublicacao": "01/08/2012",
        "status": "P",
        "pergunta": "Moro no interior do Estado e sempre que venho a Niteroi me deparo com os precos e as mais absurdas formas de cobrancas dos estacionamentos dos shoppings, uns cobram a diaria e outros a hora; Sei que varias vezes algums politicos tentaram fazer valer a Lei da Gratuidade nos estacionamentos. Porem, me parece que nao existe interesse que ela continue em vigor ou ate mesmo que seja sancionada. Gostaria de saber se existe alguma Lei aguardando votacao, sancao ou se tem alguma em vigor,e ainda, o nome dos seus criadores, e ou quem as votou.",
        "resposta": "O sistema de normas jurídicas, capitaneado pelo artigo 5º caput, XXXIII da Constituição da República e regulamentado pela Lei federal nº 12.527/11, é destinado a garantir a qualquer cidadão o conhecimento de informações detalhadas relativas às atividades-meio da Administração Pública.\r\nNestes autos nº 8.915/12 cuida-se de pedido de informação sobre a atividade fim do Poder Legislativo, isto é, legislar. A informação desejada pelo requerente está disponível no sítio desta Augusta Casa de Leis na rede mundial de computadores (site na internet), onde são enumeradas todas as leis editadas por este Augusto Parlamento.\r\nAnte o exposto, opino pela inadmissibilidade do pedido de fls.2.",
        "identidade": "005.488.267-22",
        "destaque": "N"
    },
    {
        "idConteudo": 30,
        "protocolo": "8.916/2012",
        "nome": "Ederson Soares dos Santos",
        "datPergunta": "18/07/2012",
        "datPublicacao": "01/08/2012",
        "status": "P",
        "pergunta": "No site da Alerj, a Diretoria de Comunicação Social tem: Diretora-geral: Luisi Valadão; Diretor-executivo: Pedro Motta Lima; Subdiretora: Fernanda Galvão; Coordenação: Everton Silvalima e Marcus Alencar; Repórteres: Fernanda Porto, Raoni Alves e Vanessa Schumacker; Rádio Alerj: Natash Nunes, Gabrielle Torres e Ronaldo Ribeiro; Fotografia: Rafael Wallace; Arte e mídias sociais: Daniel Tiriba e Mídias Sociais: André Nunes 1 - Quais desses funcionários foram aprovados em concurso público? 2 - Quando foi o último concurso para a área de Comunicação Social da Alerj?",
        "resposta": "Cuida-se, nestes autos nº 8.916/12, de pedido de informação fundamentado na Lei federal nº 12.527/11. Em que pese preencher os requisitos previstos no Ato N/MD/Nº 581/2012, o pedido é inadmissível vez que não existe nesta Augusta Casa de Leis órgão denominado “Diretoria de Comunicação Social”.",
        "identidade": "055.954.867-24",
        "destaque": "N"
    },
    {
        "idConteudo": 31,
        "protocolo": "8.810/2012",
        "nome": "João Marcelo Rocha Barbosa",
        "datPergunta": "13/07/2012",
        "datPublicacao": "01/08/2012",
        "status": "P",
        "pergunta": "Vou fazer uma viagem de ônibus do Rio de Janeiro para Araruama com minha filha de cinco anos. Há Lei que regulamente a gratuidade para criança dessa idade ou ela tem que pagar passagem?",
        "resposta": "O sistema de normas jurídicas, capitaneado pelo artigo 5º caput, XXXIII da Constituição da República e regulamentado pela Lei federal nº 12.527/11, é destinado a garantir a qualquer cidadão o conhecimento de informações detalhadas relativas às atividades-meio da Administração Pública.\r\nNestes autos nº 8.810/12 cuida-se de pedido de informação sobre a atividade fim do Poder Legislativo, isto é, legislar. A informação desejada pelo requerente está disponível no sitio desta Augusta Casa de Leis na rede mundial de computadores (site na internet), onde são\r\nenumerados todas as leis editadas por este Augusto Parlamento.\r\nAnte o exposto, opino, pela inadmissibilidade do pedido de fls. 2.",
        "identidade": "035.531.197-64",
        "destaque": "N"
    },
    {
        "idConteudo": 32,
        "protocolo": "9.203/2012",
        "nome": "Paulo Cesar do Nascimento",
        "datPergunta": "30/07/2012",
        "datPublicacao": "07/08/2012",
        "status": "P",
        "pergunta": "Gostaria de obter as seguintes informações: 1)Qual deputado ocupa a presidência da Comissão de Assuntos Municipais e Desenvolvimento Regional? 2)Qual o e-mail e/ou telefone para contato? 3)Qual a data da Audiência Pública na Comissão de Assuntos Municipais e Desenvolvimento Regional sobre assuntos relacionados ao Projeto de Lei nº 733/2011? 4)Já foi expedido edital?",
        "resposta": "Cuida-se, nestes autos nº 9.203/12, de pedido de informações amparado na Lei nacional nº 12.527/11.\r\nInicialmente, verifica-se que o formulário preenche os requisitos previstos pelo Ato N/MD/Nº 581/2012, razão pela qual é admissível.\r\nNo entanto, esclareça-se que todas as informações requeridas, acerca da Comissão de Assuntos Municipais e Desenvolvimento Regional, foram divulgadas no sítio eletrônico desta Augusta Assembleia Legislativa, podendo ser acessadas através do link: http://www.alerj.rj.gov.br/comissoes2.htm.\r\nAnte o exposto, tendo em vista o atendimento do pedido, opino por seu indeferimento.",
        "identidade": "791.105.507-63",
        "destaque": "N"
    },
    {
        "idConteudo": 33,
        "protocolo": "9.326/2012",
        "nome": "Gilberto Alves de Sá",
        "datPergunta": "01/08/2012",
        "datPublicacao": "07/08/2012",
        "status": "P",
        "pergunta": "Gostaria de saber valor salário de deputados e servidores de gabinete, verba por gabinete, pedido baseado na lei de acesso a informação.",
        "resposta": "Cuida-se, nestes autos nº 9.326/12, de pedido de informações amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requer-se informações acerca das remunerações dos Excelentíssimos Senhores Deputados e de servidores desta Augusta Casa de Leis, assim como “verba por gabinete”.\r\nEsclareça-se que, desde segunda-feira, 30 de julho de 2012, as remunerações de todos os Eminentes Parlamentares, servidores efetivos e comissionados desta Assembleia Legislativa estão publicadas no seu respectivo sítio eletrônico.\r\nQuanto à “verba por gabinete”, em que pese a Lei nacional nº 12.527/11 suprimir a necessidade de motivação, salta aos olhos que os pedidos não podem ser genéricos, sob pena de restar impossível o seu cumprimento. Nesse esteio, a especificidade daquilo que se solicita é fundamental para sua consecução, sendo certo que o Requerente não as indicou especialmente.\r\nAdemais, frise-se, no ponto, que, embora existente a lotação de servidores em gabinete de Parlamentar, o pagamento de seus respetivos vencimentos é de competência da Egrégia Mesa Diretora do Parlamento Fluminense, não sendo possível, portanto, a seleção ora requerida.\r\nPor todo o exposto, tendo em vista o atendimento do pedido de fls. 2, opino por seu indeferimento.",
        "identidade": "944.971.927-68",
        "destaque": "N"
    },
    {
        "idConteudo": 34,
        "protocolo": "9.327/2012",
        "nome": "Juliana Pintos Gofredo",
        "datPergunta": "01/08/2012",
        "datPublicacao": "07/08/2012",
        "status": "P",
        "pergunta": "Solicito relação da folha de pagamento dos funcionários da Alerj com base na Lei de Acesso à Informação(Lei nº 12.527/2011).",
        "resposta": "Cuida-se, nestes autos nº 9.327/12, de pedido de informações amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requer- se informações acerca das remunerações dos servidores deste Augusto Parlamento Fluminense.\r\nEsclareça-se que, desde segunda-feira, 30 de julho de 2012, as remunerações de todos os Eminentes Parlamentares, servidores efetivos e comissionados desta Assembleia Legislativa estão publicadas no seu respectivo sítio eletrônico.\r\nPor todo o exposto, tendo em vista o atendimento do pedido de fls. 2, opino por seu indeferimento.",
        "identidade": "052.053.747-56",
        "destaque": "N"
    },
    {
        "idConteudo": 35,
        "protocolo": "9.428/2012",
        "nome": "Marcos Macedo D´Angelo",
        "datPergunta": "01/08/2012",
        "datPublicacao": "07/08/2012",
        "status": "P",
        "pergunta": "acesso aos salários dos servidores da alerj",
        "resposta": "Cuida-se, nestes autos nº 9.428/12, de pedido de informações amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requer-se informações acerca das remunerações dos servidores deste Augusto Parlamento Fluminense.\r\nEsclareça-se que, desde segunda-feira, 30 de julho de 2012, as remunerações de todos os Eminentes Parlamentares, servidores efetivos e comissionados desta Assembleia Legislativa estão publicadas no seu respectivo sítio eletrônico.\r\nPor todo o exposto, tendo em vista o atendimento do pedido de fls. 2, opino por seu indeferimento.",
        "identidade": "823.242.477-04",
        "destaque": "N"
    },
    {
        "idConteudo": 36,
        "protocolo": "9.429/2012",
        "nome": "Luis Gustavo",
        "datPergunta": "01/08/2012",
        "datPublicacao": "07/08/2012",
        "status": "P",
        "pergunta": "Planilha com as remunerações, gratificações, ajudas, auxílios e outros fornecidos aos servidores da Alerj. Tabela nominal do servidores da Alerj com suas respectivas remunerações.",
        "resposta": "Cuida-se, nestes autos nº 9.429/12, de pedido de informações amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requer-se informações acerca das “remunerações, gratificações, ajudas, auxílios” dos servidores deste Augusto Parlamento Fluminense.\r\nEsclareça-se que, desde segunda-feira, 30 de julho de 2012, as remunerações de todos os Eminentes Parlamentares, servidores efetivos e comissionados desta Assembleia Legislativa estão publicadas no seu respectivo sítio eletrônico.\r\nQuanto às “gratificações, ajudas e auxílios”, em que pese a Lei nacional nº 12.527/11 suprimir a necessidade de motivação, salta aos olhos que os pedidos não podem ser genéricos, sob pena de restar impossível o seu cumprimento. Nesse esteio, a especificidade daquilo que se solicita é fundamental para sua consecução, sendo certo que o Requerente não as indicou especialmente.\r\nPor todo o exposto, tendo em vista o atendimento do pedido de fls. 2, opino por seu indeferimento.",
        "identidade": "07459768758",
        "destaque": "N"
    },
    {
        "idConteudo": 37,
        "protocolo": "9.433/2012",
        "nome": "João Brandt da Silva Neto",
        "datPergunta": "02/08/2012",
        "datPublicacao": "07/08/2012",
        "status": "P",
        "pergunta": "salario e beneficios dos servidores e deputados",
        "resposta": "Cuida-se, nestes autos nº 9.433/12, de pedido de informações amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requer-se informações acerca das remunerações dos servidores e Eminentes deputados deste Augusto Parlamento Fluminense.\r\nEsclareça-se que, desde segunda-feira, 30 de julho de 2012, as remunerações de todos os Eminentes Parlamentares, servidores efetivos e comissionados desta Assembleia Legislativa estão publicadas no seu respectivo sítio eletrônico.\r\nPor todo o exposto, tendo em vista o atendimento do pedido de fls. 2, opino por seu indeferimento.",
        "identidade": "989.661.897-68",
        "destaque": "N"
    },
    {
        "idConteudo": 38,
        "protocolo": "9.434/2012",
        "nome": "Anderson Inacio dos Santos",
        "datPergunta": "02/08/2012",
        "datPublicacao": "07/08/2012",
        "status": "P",
        "pergunta": "Folha de pagamento dos funcionários",
        "resposta": "Cuida-se, nestes autos nº 9.434/12, de pedido de informações amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requer-se informações acerca das remunerações dos servidores deste Augusto Parlamento Fluminense.\r\nEsclareça-se que, desde segunda-feira, 30 de julho de 2012, as remunerações de todos os Eminentes Parlamentares, servidores efetivos e comissionados desta Assembleia Legislativa estão publicadas no seu respectivo sítio eletrônico.\r\nPor todo o exposto, tendo em vista o atendimento do pedido de fls. 2, opino por seu indeferimento.",
        "identidade": "044.177.947-66",
        "destaque": "N"
    },
    {
        "idConteudo": 39,
        "protocolo": "9.435/2012",
        "nome": "João Brandt da Silva Neto",
        "datPergunta": "02/08/2012",
        "datPublicacao": "07/08/2012",
        "status": "P",
        "pergunta": "Relação do quadro de funcionários, tanto do quadro permanente como dos cargos em comissão, deputados, etc... e seus respectivos salários e benefícios adicionais.",
        "resposta": "Cuida-se, nestes autos nº 9.435/12, de pedido de informações amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requer-se informações acerca das remunerações dos servidores e Eminentes Deputados deste Augusto Parlamento Fluminense.\r\nEsclareça-se que, desde segunda-feira, 30 de julho de 2012, as remunerações de todos os Eminentes Parlamentares, servidores efetivos e comissionados desta Assembleia Legislativa estão publicadas no seu respectivo sítio eletrônico.\r\nPor todo o exposto, tendo em vista o atendimento do pedido de fls. 2, opino por seu indeferimento.",
        "identidade": "989.661.897-68",
        "destaque": "N"
    },
    {
        "idConteudo": 40,
        "protocolo": "9.325/2012",
        "nome": "Samuel Cabral Ribeiro",
        "datPergunta": "01/08/2012",
        "datPublicacao": "07/08/2012",
        "status": "P",
        "pergunta": "folha de pagamento de junho",
        "resposta": "Cuida-se, nestes autos nº 9.325/12, de pedido de informações amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requer-se informações acerca da “folha de pagamento de junho”.\r\nEsclareça-se que, desde segunda-feira, 30 de julho de 2012, as remunerações de todos os Eminentes Parlamentares, servidores efetivos e comissionados desta Assembleia Legislativa estão publicadas no seu respectivo sítio eletrônico.\r\nPor todo o exposto, tendo em vista o atendimento do pedido de fls. 2, opino por seu indeferimento.",
        "identidade": "944.325.467-00",
        "destaque": "N"
    },
    {
        "idConteudo": 41,
        "protocolo": "9.211/2012",
        "nome": "Flavio Valdomiro de Azevedo",
        "datPergunta": "30/07/2012",
        "datPublicacao": "07/08/2012",
        "status": "P",
        "pergunta": "Solicito informações referentes à remuneração (vencimentos + gratificações + adicionais + indenizações) de todos os funcionários (servidores e demais cargos de confiança) desse legislativo. A relação, para melhor entendimento, deve possuir o nome do funcionário seguido dos itens que compõem a remuneração.",
        "resposta": "Cuida-se, nestes autos nº 9.211/12, de pedido de informações amparado na Lei nacional nº 12.527/11 através do qual se requer a relação de remuneração paga aos servidores deste Augusto Parlamento.\r\nInicialmente, verifica-se que o formulário preenche os requisitos previstos pelo Ato N/MD/Nº 581/2012, razão pela qual é admissível.\r\nNo entanto, esclareça-se que, desde segunda-feira, 30 de julho de 2012, a informação solicitada às fls. 2 é pública, vez que consta no sítio eletrônico desta Assembleia Legislativa.\r\nAnte o exposto, pela cristalina perda de objeto, opino pelo indeferimento do pedido.",
        "identidade": "079.199.937-84",
        "destaque": "N"
    },
    {
        "idConteudo": 42,
        "protocolo": "9.520/2012",
        "nome": "Maria da Conceição Tavares Gonçalves",
        "datPergunta": "02/08/2012",
        "datPublicacao": "08/08/2012",
        "status": "P",
        "pergunta": "Qual embasamento jurídico o servidor da alerj que está cedido para outra esfera, como por exemplo, funcionário da alerj que exerce mandato de vereador e opta pela remuneração de vereança mas que tem direito a receber da alerj seus direitos pessoais, qual lei determina esse procedimento?",
        "resposta": "O sistema de normas jurídicas, capitaneado pelo artigo 5º caput, XXXIII da Constituição da República e regulamentado pela Lei federal nº 12.527/11, é destinado a garantir a qualquer cidadão o conhecimento de informações detalhadas relativas às atividades-meio da Administração Pública.\r\nNestes autos nº 9.520/12, cuida-se de pedido de informação sobre\r\na atividade-fim do Poder Legislativo, isto é, legislar. A informação desejada pela requerente está disponível no sítio desta Augusta Casa de Leis na rede mundial de computadores (site na internet), onde são enumeradas todas as leis editadas por este Augusto Parlamento.\r\nAssim, não se prestam os comandos da Lei federal nº 12.527/11 a possibilitar o acesso às informações que sempre foram públicas, vez que todas as leis, resoluções, atos e demais normas editadas por este Parlamento Fluminense estão publicadas na imprensa oficial.\r\nAnte o exposto, opino, pelo indeferimento do pedido de fls. 2.",
        "identidade": "731.563.457-68",
        "destaque": "N"
    },
    {
        "idConteudo": 43,
        "protocolo": "9.561/2012",
        "nome": "Antônio Lopes da Silva",
        "datPergunta": "03/08/2012",
        "datPublicacao": "14/08/2012",
        "status": "P",
        "pergunta": "Gostaria de ter acesso à relação de todos os funcionários (efetivos, comissionados e contratados)da TV ALERJ, e seus respectivos salários e adicionais. Desde já agradeço.",
        "resposta": "Cuida-se, nestes autos nº 9.561/12, de pedido de informações amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requer-se informações acerca das remunerações dos servidores deste Augusto Parlamento Fluminense.\r\nEsclareça-se que, desde segunda-feira, 30 de julho de 2012, as remunerações de todos os Eminentes Parlamentares, servidores efetivos e comissionados desta Assembleia Legislativa estão publicadas no seu respectivo sítio eletrônico.\r\nPor todo o exposto, tendo em vista o atendimento do pedido de fls. 2, opino por seu indeferimento.",
        "identidade": "061.436.737-99",
        "destaque": "N"
    },
    {
        "idConteudo": 44,
        "protocolo": "9.603/2012",
        "nome": "Ederson Soares dos Santos",
        "datPergunta": "06/08/2012",
        "datPublicacao": "14/08/2012",
        "status": "P",
        "pergunta": "No site da Alerj há o link \"Sala de Imprensa\". Ao clicar nesse link aparece a opção \"Equipe de Imprensa\". No Expediente da \"Equipe de Imprensa\" há os seguintes nomes: Diretora-geral: Luisi Valadão; Diretor-executivo: Pedro Motta Lima; Subdiretora: Fernanda Galvão; Coordenação: Everton Silvalima e Marcus Alencar; Repórteres: Fernanda Porto, Raoni Alves e Vanessa Schumacker; Rádio Alerj: Natash Nunes, Gabrielle Torres e Ronaldo Ribeiro; Fotografia: Rafael Wallace; Arte e mídias sociais: Daniel Tiriba e Mídias Sociais: André Nunes 1 - Qual foi a forma de ingresso na Alerj dessas pessoas? 2 - Quando e para quais áreas foi realizado o último concurso para a área de Comunicação Social da Alerj? Quantos foram chamados? 3 - Qual é o número de comissionados, contratados e terceirizados da equipe de \"Sala de Imprensa\" da Alerj?",
        "resposta": "Cuida-se, nestes autos nº 9.603/12, de pedido de informações amparado na Lei nacional nº 12.527/11. O referido pedido requer informações sobre servidores lotados, supostamente, na “Sala de Imprensa” e sobre eventual concurso realizado para a “área de Comunicação Social”. Impossível faz-se o atendimento do pedido vez que não existe no Parlamento Fluminense órgão denominado “Sala de Imprensa”, assim como não há “área de Comunicação Social”.\r\nPor todo o exposto, opino por seu indeferimento.",
        "identidade": "05595486724",
        "destaque": "N"
    },
    {
        "idConteudo": 45,
        "protocolo": "9.601/2012",
        "nome": "Daniele Andrade de Carvalho",
        "datPergunta": "06/08/2012",
        "datPublicacao": "14/08/2012",
        "status": "P",
        "pergunta": "Gostaria de ter acesso aos Decretos Estaduais 9.529-A e 9.529-B, de 15 de dezembro de 1986, que criam as Reservas Ecológicas de Massambaba e Jacarepiá.",
        "resposta": "Cuida-se, nestes autos nº 9.601/12, de pedido de informações amparado na Lei nacional nº 12.527/11.\r\nO referido pedido requer fotocópia dos Decretos Estaduais nº 9.529-A e 9.529-B. Tendo em vista tratar-se de norma editada pelo Poder Executivo Estadual, não se cuidando, portanto, de atividade-meio deste Augusto Parlamento Fluminense, opino por seu indeferimento.",
        "identidade": "113.962.357-52",
        "destaque": "N"
    },
    {
        "idConteudo": 46,
        "protocolo": "6.621/2012",
        "nome": "Isabela Bastos Vieira de Souza",
        "datPergunta": "30/05/2012",
        "datPublicacao": "14/08/2012",
        "status": "P",
        "pergunta": "Gostaria de obter informações sobre os gastos gerais da Alerj, com os valores discriminados por gabinetes de deputados e diretorias da casa, relativos à folha de pagamento dos servidores concursados e comissionados. A listagem dos funcionários por gabinete e diretoria e os respectivos vencimentos desses funcionários, com as gratificações.",
        "resposta": "Cuida-se, nestes autos nº 6.621/12, de pedido de informações amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requer-se informações acerca das remunerações dos servidores deste Augusto Parlamento Fluminense.\r\nEsclareça-se que, desde segunda-feira, 30 de julho de 2012, as remunerações de todos os Eminentes Parlamentares, servidores efetivos e comissionados desta Assembleia Legislativa estão publicadas no seu respectivo sítio eletrônico.\r\nPor todo o exposto, tendo em vista o atendimento do pedido de fls. 2, opino por seu indeferimento.",
        "identidade": "015.609.957-85",
        "destaque": "N"
    },
    {
        "idConteudo": 47,
        "protocolo": "8.917/2012",
        "nome": "Ederson Soares dos Santos",
        "datPergunta": "18/07/2012",
        "datPublicacao": "14/08/2012",
        "status": "P",
        "pergunta": "Onde posso encontrar e ter acesso à publicação do Ato N/MD/Nº 579/12?",
        "resposta": "ATO N/MD/Nº 579/ 2012\r\n\r\nEmenta: DISPÕE SOBRE CONCURSO PÚBLICO PARA PROVIMENTO DE CARGOS EFETIVOS\r\n\r\nA MESA DIRETORA DA ASSEMBLÉIA LEGISLATIVA DO ESTADO DO RIO DE JANEIRO, no uso de suas atribuições legais\r\n\r\nR E S O L V E :\r\n\r\n\tArt. 1º - Determinar a abertura de concursos públicos para o provimento de:\r\n I-\tvinte e cinco cargos efetivos de especialista legislativo Nível IV, na área de taquigrafia e debates, na especialidade de taquigrafia;\r\n II-\tquinze cargos efetivos de especialista legislativo Nível IV, na área de elaboração legislativa, na especialidade de Comissão;\r\n III-\tquatro cargos efetivos de especialista legislativo Nível III, na área de divulgação e relações públicas, na especialidade de digitador.\r\n\r\n\tArt. 2º - Designar a Comissão Organizadora dos três concursos públicos a ser integrada pela Procuradora da Assembleia Legislativa Fátima Amaral, Presidente, e pelo Subdiretor-Geral de Recursos Humano, que instaurará três procedimentos administrativos, cada qual para um dos concursos públicos.\r\n\r\n\tArt. 3º - Determinar que a Procuradoria-Geral assista a Comissão Organizadora dos três concursos públicos por meio de seu Procurador-decano.\r\n\r\n\tArt. 4º - Ratificar a escolha da Fundação Centro Estadual de Estatísticas, Pesquisas e Formação de Servidores Públicos do Rio de Janeiro – CEPERJ para realização dos três concursos públicos.\r\n\r\n\tArt. 5º - Ratificar a eficácia dos pagamentos dos valores referentes à inscrição no concurso público revogado.\r\n\r\n\tArt. 6º - Designar os Excelentíssimos Senhores Deputados Alexandre Correa, Gustavo Tutuca, e Paulo Ramos como Observadores dos três concursos públicos. \r\n\r\n\tArt. 7º -  Revogar:\r\n I-\t o concurso público autorizado pela decisão de 16 de fevereiro de 2011, publicada na quinta-feira, 24 de fevereiro de 2011, com a redação que lhe foi dada pela decisão de 24 de fevereiro de 2011, publicada na sexta-feira, 25 de fevereiro de 2011;\r\n II-\ta Portaria E/DG/Nº 91/2011.\r\n\r\n\tArt. 8º - Este Ato entra em vigor na data de sua publicação.\r\n\r\n\r\n\tRio de Janeiro, 03  de   abril  de 2012.\r\n\r\n\r\n\r\nDEPUTADO PAULO MELO PRESIDENTE\r\nDEPUTADO EDSON ALBERTASSI 1º VICE-PRESIDENTE\r\nDEPUTADO GILBERTO PALMARES\t2º VICE-PRESIDENTE\r\nDEPUTADO PAULO RAMOS 3º VICE-PRESIDENTE\r\nDEPUTADO ROBERTO HENRIQUE  4º VICE-PRESIDENTE\r\nDEPUTADO WAGNER MONTES 1º SECRETÁRIO\r\nDEPUTADA GRAÇA MATOS\t2ª SECRETÁRIO\r\nDEPUTADO GERSON BERGHER 3º SECRETÁRIO\r\nDEPUTADO DR. JOSÉ LUIZ NANCI\t4º SECRETÁRIA\r\nDEPUTADO SAMUEL MALAFAIA 1º SUPLENTE\r\nDEPUTADO BEBETO TETRA\t 2º SUPLENTE\r\nDEPUTADO ALEXANDRE CORREA 3º SUPLENTE\r\nDEPUTADO GUSTAVO TUTUCA 4º SUPLENTE",
        "identidade": "055.954.867-24",
        "destaque": "N"
    },
    {
        "idConteudo": 48,
        "protocolo": "8.876/2012",
        "nome": "Alfredo d'Escragnolle Taunay Junqueira",
        "datPergunta": "17/07/2012",
        "datPublicacao": "14/08/2012",
        "status": "P",
        "pergunta": "Requeiro acesso à lista nominal completa de pessoas (servidores concursados, funcionários públicos requisitados ou pessoas que ocupam cargos comissionados de livre nomeação) lotadas na Assembleia Legislativa do Estado do Rio e seus respectivos locais de lotação: gabinetes dos senhores deputados, comissões permanentes da Casa, lideranças partidárias, Mesa Diretora, Primeira Secretaria, etc. Solicito que a lista seja organizada por local de lotação e que as informações sejam encaminhadas por meio digital.",
        "resposta": "Perda superveniente de objeto do pedido tendo em vista a publicação, desde segunda-feira, 30 de julho de 2012, da remunerações de todos os Eminentes Parlamentares, servidores efetivos e comissionados desta Assembleia Legislativa estão publicadas no seu respectivo sítio eletrônico. ",
        "identidade": "077.128.367-95",
        "destaque": "N"
    },
    {
        "idConteudo": 49,
        "protocolo": "9.855/2012",
        "nome": "Editora O Dia",
        "datPergunta": "09/08/2012",
        "datPublicacao": "14/08/2012",
        "status": "P",
        "pergunta": "Quais as empresas que mantêm contrato com a Alerj (de limpeza, segurança e terceirizados). Qual a data do início de cada contrato e qual a data em que expiram? Qual o valor de cada contrato?",
        "resposta": "Cuida-se, nestes autos nº 9.855/12, de pedido de informações amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requer-se informações acerca dos contratos administrativos firmados por este Augusto Parlamento Fluminense.\r\nEsclareça-se, contudo, que todos os elementos requeridos às fls. 2 estão publicados no sítio eletrônico desta Assembleia Legislativa.\r\nPor todo o exposto, tendo em vista o atendimento do pedido de fls. 2, opino por seu indeferimento.",
        "identidade": "33.216.797/0001-18",
        "destaque": "N"
    },
    {
        "idConteudo": 50,
        "protocolo": "9.728/2012",
        "nome": "Armando José Braga Monteiro",
        "datPergunta": "07/08/2012",
        "datPublicacao": "14/08/2012",
        "status": "P",
        "pergunta": "LISTA DE FUNCIONÁRIOS DA ALERJ, SEUS CARGOS E SEUS SALÁRIOS. ATUALIZADA.",
        "resposta": "Cuida-se, nestes autos nº 9.728/12, de pedido de informações amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requer-se informações acerca das remunerações dos servidores deste Augusto Parlamento Fluminense.\r\nEsclareça-se que, desde segunda-feira, 30 de julho de 2012, os nomes, funções e remunerações de todos os Eminentes Parlamentares, servidores efetivos e comissionados desta Assembleia Legislativa estão publicadas no seu respectivo sítio eletrônico.\r\nPor todo o exposto, tendo em vista o atendimento do pedido de fls. 2, opino por seu indeferimento.",
        "identidade": "815.055.587-00",
        "destaque": "N"
    },
    {
        "idConteudo": 51,
        "protocolo": "9.857/2012",
        "nome": "Editora O Dia S/A",
        "datPergunta": "09/08/2012",
        "datPublicacao": "20/08/2012",
        "status": "P",
        "pergunta": "Qual o número de cargos em comissão (por gabinete, das lideranças de partidos e da presdiência da Alerj) e quais os respectivos salários? Quais os nomes de quem ocupa tais cargos?",
        "resposta": "Cuida-se, nestes autos nº 9.857/12, de pedido de informações amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requer-se informações acerca dos valores dos cargos em comissão e de seus respectivos ocupantes, servidores deste Augusto Parlamento Fluminense.\r\nEsclareça-se que todos os elementos requeridos às fls. 2 estão publicados no sítio eletrônico desta Assembleia Legislativa.\r\nPor todo o exposto, tendo em vista o atendimento do pedido de fls. 2, opino por seu indeferimento.",
        "identidade": "33.216.797/0001-18",
        "destaque": "N"
    },
    {
        "idConteudo": 52,
        "protocolo": "9.858/2012",
        "nome": "Editora O Dia S/A",
        "datPergunta": "09/08/2012",
        "datPublicacao": "20/08/2012",
        "status": "P",
        "pergunta": "Quantos policiais militares e civis, professores, médicos e enfermeiros são lotados na Alerj? Quais os nomes dessas pessoas? Em quais gabinetes são lotados? Qual a função deles?",
        "resposta": "Cuida-se, nestes autos nº 9.858/12, de pedido de informações, formulado por Editora O Dia S/A, inscrita no CNPJ sob o nº 33.216.797/0001-18, fundamentado na Lei nacional nº 12.527/11, cuja vigência teve início em 16 de maio de 2012.\r\nNo referido expediente, o Requerente solicita a relação nominal de policiais militares e civis, professores, médicos e enfermeiros lotados neste Augusto Parlamento Fluminense, seus locais de lotação e suas respetivas funções.\r\nPreliminarmente, verifica-se que o formulário acostado às fls. 2 preenche os requisitos insertos no Ato N/MD/Nº 581/2012, razão pela qual é admissível.\r\nNo mérito, contudo, é ver-se que a relação nominal de todos os servidores desta Casa Legislativa, com suas respetivas funções, está divulgada em seu sítio eletrônico, atendendo, com efeito, o princípio da publicidade insculpido no caput do artigo 37 da Constituição da República.\r\nQuanto aos locais de lotação, o pré-falado pedido de informações solicita a relação dos gabinetes onde estariam lotados os servidores públicos. Cumpre destacar, no ponto, que todas as nomeações (e exonerações) desta Assembleia Legislativa do Estado do Rio de Janeiro são de competência exclusiva de sua Egrégia Mesa Diretora.\r\nDestarte, não há que se falar em acesso a informação de relação de servidores públicos lotados em determinados gabinetes, vez que aos Eminentes Parlamentares não pode ser delegada a mencionada competência exclusiva da Egrégia Mesa Diretora.\r\nAinda nessa esteira, todas as nomeações, exonerações e lotações sempre foram publicadas na imprensa oficial deste Poder, qual seja, o Diário Oficial do Poder Legislativo do Estado do Rio de Janeiro.\r\nPortanto, ao solicitar informações sobre a lotação de servidores públicos, o Requerente apenas transfere ao Poder Legislativo ônus que deve ser suportado por ele, uma vez que todos os elementos requeridos podem ser obtidos através da consulta aos diários oficiais.\r\nPor fim, impossível faz-se o fornecimento da relação de “policiais militares e civis, professores, médicos e enfermeiros” lotados neste Augusto Parlamento Fluminense: a formação profissional de seus servidores públicos não é de competência do Poder Legislativo, mas, sim, dos respetivos órgãos de classe, responsáveis por seus registros e\r\nconsequente fiscalização do desempenho de suas funções.\r\nAdmitir que esta Casa de Leis devesse fornecer informações desta natureza é autorizar a usurpação de competência dos órgãos de classe acima aludidos, o que, a toda evidencia, colide, frontalmente, com a legislação.\r\nDeste modo, eventuais consultas quanto à formação profissional dos servidores públicos da Assembleia Legislativa do Estado do Rio de Janeiro devem ser formuladas perante a Polícia Militar do Estado do Rio de Janeiro, a Polícia Civil do Estado do Rio de Janeiro, as instituições de ensino públicas e privadas, o Conselho Regional de Medicina do Estado do\r\nRio de Janeiro e o Conselho Regional de Enfermagem do Rio de Janeiro.\r\nPor todo o exposto, opino pelo indeferimento do pedido de fls. 2.",
        "identidade": "33.216.797/0001-18",
        "destaque": "N"
    },
    {
        "idConteudo": 53,
        "protocolo": "9.859/2012",
        "nome": "Editora O Dia S/A",
        "datPergunta": "09/08/2012",
        "datPublicacao": "20/08/2012",
        "status": "P",
        "pergunta": "Quais os nomes dos benerficiários do auxílio-educação pago pela Alerj? Há quanto tempo cada um recebe o auxílio? Quantos filhos cada um deles têm? Quais os valores totais em dinheiro, pagos em auxílio-educação nos últimos três anos?",
        "resposta": "Cuida-se, nestes autos nº 9.859/12, de pedido de informações amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requer-se informações acerca dos auxílios-educação dos servidores deste Augusto Parlamento Fluminense.\r\nEsclareça-se que todos os elementos requeridos às fls. 2 estão publicados no sítio eletrônico desta Assembleia Legislativa.\r\nPor todo o exposto, tendo em vista o atendimento do pedido de fls. 2, opino por seu indeferimento.",
        "identidade": "33.216.797/0001-18",
        "destaque": "N"
    },
    {
        "idConteudo": 54,
        "protocolo": "7.133/2012",
        "nome": "Marco Antônio Moura de Araújo",
        "datPergunta": "11/06/2012",
        "datPublicacao": "22/08/2012",
        "status": "P",
        "pergunta": "Quando a Alerj irá dar continuidade ao concurso público anulado? Gostaria que fosse disponibilizada a relação dos classificados no cargo de assessoramento às comissões.",
        "resposta": "Retirado do Diário Oficial do dia 18 de novembro de 2011, na página 19:\r\n\r\nDespachos do Presidente\r\nProcesso 748/2011 - Departamento de Taquigrafia e Debates\r\nO presidente da Alerj, considerando o parecer da procuradoria-geral no processo nº 20647/2011, decide \"ad referendum\", ANULAR o concurso público para o provimento de vinte e cinco cargos de Especialista Legislativo, Nível IV, na área de Taquigrafia e Debates.",
        "identidade": "736.844.817-34",
        "destaque": "N"
    },
    {
        "idConteudo": 55,
        "protocolo": "8.149/2012",
        "nome": "João Noé Alves de Carvalho",
        "datPergunta": "02/07/2012",
        "datPublicacao": "23/08/2012",
        "status": "P",
        "pergunta": "Com base na Lei de Acesso à Informação, desejo os seguintes dados: 1) quantas sessões foram realizadas em 2012 e quantas caíram por falta de quórum? 2) Lista de presença de cada um dos deputados da casa no ano de 2012.",
        "resposta": "1 - Até o dia 15/08/2012 foram realizadas 65 sessões ordinárias deliberativas;\r\n2- Durante a votação das mesmas, houve queda de quórum em 10 sessões, acarretando a \"suspensão da votação\" destas, o que não caracteriza \"queda de sessão\", pois em todas as sessões realizadas há o cumprimento do horário regimental;\r\n3 - As listas de presença podem ser encontradas no site da Casa (www.alerj.rj.gov.br)",
        "identidade": "098.610.587-29",
        "destaque": "N"
    },
    {
        "idConteudo": 56,
        "protocolo": "10.264/2012",
        "nome": "Ederson Soares dos Santos",
        "datPergunta": "20/08/2012",
        "datPublicacao": "23/08/2012",
        "status": "P",
        "pergunta": "1 - Quantos jornalistas trabalham na Diretoria Geral de Comunicação Social e Cultura da Alerj (responsável pela Rádio Alerj e Jornal da Alerj)? 2 - Quando foi realizado o último concurso público para a Diretoria Geral de Comunicação Social e Cultura da Alerj (responsável pela Rádio Alerj e Jornal da Alerj)? Quantos foram chamados e para quais áreas? 3 - Quantos jornalistas concursados, temporários, contratados e terceirizados trabalham na Diretoria Geral de Comunicação Social e Cultura da Alerj (responsável pela Rádio Alerj e Jornal da Alerj)? 4 - Quando serão substituídos os jornalistas terceirizados por concursados da Diretoria Geral de Comunicação Social e Cultura da Alerj (responsável pela Rádio Alerj e Jornal da Alerj)?",
        "resposta": "Cuida-se , nestes autos nº 10.264/12, de pedido de informação fundamentado na Lei federal nº 12.527/11. Cumpre esclarecer que o pedido é inadmissível vez que não existe nesta Augusta Casa de Leis órgão denominado \"Diretoria Geral de Comunicação e Cultura\".",
        "identidade": "055.954.867-24",
        "destaque": "N"
    },
    {
        "idConteudo": 57,
        "protocolo": "10.176/2012",
        "nome": "André Luis Moreira",
        "datPergunta": "16/08/2012",
        "datPublicacao": "24/08/2012",
        "status": "P",
        "pergunta": "Solicito o envio do teto remuneratório do servidor do Legislativo Estadual RJ ativo e inativo.",
        "resposta": "Cuida-se, nestes autos nº 10.176/12, de pedido de informação fundamentado na Lei federal nº 12.527/11, onde se requer o “teto remuneratório do servidor do Legislativo Estadual RJ ativo e inativo”.\r\nCumpre esclarecer que o mencionado pedido está atendido, vez que o teto remuneratório está publicado no sítio eletrônico desta Casa de Leis, razão pela qual opino por seu indeferimento.",
        "identidade": "114.495.687-00",
        "destaque": "N"
    },
    {
        "idConteudo": 58,
        "protocolo": "8.150/2012",
        "nome": "João Noé Alves de Carvalho",
        "datPergunta": "02/07/2012",
        "datPublicacao": "03/09/2012",
        "status": "P",
        "pergunta": "Com base na Lei de Acesso à Informação, quero saber os gastos de cada um dos deputados em 2012 com telefone. Obrigado.",
        "resposta": "",
        "identidade": "098.610.587-29",
        "destaque": "N"
    },
    {
        "idConteudo": 59,
        "protocolo": "6.618/2012",
        "nome": "Isabela Bastos Vieira de Souza",
        "datPergunta": "30/05/2012",
        "datPublicacao": "28/08/2012",
        "status": "P",
        "pergunta": "Gostaria de obter informações sobre a planilha de gastos mensais dos últimos dois anos, com\r\na respectiva quilometragem rodada cada mês, dos veículos da Alerj destinados aos deputados.\r\nAs placas, modelos de cada carro e os nomes dos respectivos usuários. Os custos mensais com\r\ncombustível de cada deputado no mesmo período. E cópias das notas fiscais apresentadas\r\npelos parlamentares nesse período para justificar seus gastos.",
        "resposta": "Relativamente aos gastos com manutenção nos últimos dois anos,\r\nanexamos, em folhas seguintes, planilha demonstrativa de despesas com manutenção\r\ndos veículos parlamentares – período: junho/2010 a maio/2012.\r\n\r\nQuanto à marca e modelo dos veículos, informamos que todos são\r\n\r\nCom relação aos custos mensais com combustível, também\r\nesclarecemos que os usuários contam com uma cota mensal de abastecimento de R$\r\n2.700,00 (dois mil e setecentos reais), em rede credenciada de postos de combustível.",
        "identidade": "015.609.957-85",
        "destaque": "N"
    },
    {
        "idConteudo": 60,
        "protocolo": "10.394/2012",
        "nome": "André Luiz Cerqueira Ferraz",
        "datPergunta": "23/08/2012",
        "datPublicacao": "31/08/2012",
        "status": "P",
        "pergunta": "Onde estão disponíveis as informações relativas à: remuneração e subsídio recebidos por ocupante de cargo, posto, graduação, função e emprego público, incluindo auxílios, ajudas de custo, jetons e quaisquer outras vantagens pecuniárias, bem como proventos de aposentadoria e pensões daqueles que estiverem na ativa, de maneira individualizada, de todos os servidores do Poder Executivo Estadual? Esta divulgação é feita em sítio oficial do Governo do Estado na Internet? Se positivo, favor informar o endereço eletrônico para consulta. Se não há tal publicação, como e quando serão cumpridos os ditames dos arts. 7o e 8o da Lei Federal n° 12.527/2011 (regulamentada por meio Decreto 7724/2012? Desde já agradeço a resposta.",
        "resposta": "Cuida-se, nestes autos nº 10.394/12, de pedido de informação fundamentado na Lei federal nº 12.527/11. Cumpre esclarecer que o pedido é inadmissível vez que o Requerente pleiteia informações referentes ao Poder Executivo deste Estado do Rio de Janeiro, não se cuidando, portanto, de documento atinente à atividade-meio desta Augusta Casa Legislativa.",
        "identidade": "026.172.047-31",
        "destaque": "N"
    },
    {
        "idConteudo": 61,
        "protocolo": "10.912/2012",
        "nome": "Janaína Feliciano de Andrade",
        "datPergunta": "03/09/2012",
        "datPublicacao": "12/09/2012",
        "status": "P",
        "pergunta": "GOSTARIA DE ALGUNS ESCLARECIMENTOS SOBRE DIREITOS TRABALHISTAS, UMA QUE SOU FUNCIONÁRIA DE UMA PEQUENA REDE DE ESTACIONAMENTOS QUE CREIO VÊM NEGLIGENCIANDO ALGUNS DIREITOS, TAIS COMO INSALUBRIDADE POIS EXISTEM ALGUMAS FILIAIS QUE SÃO NO SUBSOLO, ONDE RESPIRAMOS CONSTANTEMENTE MONÓXIDO PROVENIENTE DOS CARROS,E O EXAUSTOR NUNCA É USADO, E TAMBÉM EXISTEM FILIAIS QUE SÃO Á CÉU ABERTO, ONDE OS FUNCIONÁRIOS FICAM EXPOSTOS AO SOL NO HORÁRIO MAIS PREJUDICIAL, SENDO QUE NÃO USAMOS NENHUM TIPO DE BLOQUEADOR SOLAR,JÁ QUE A EMPRESA NÃO FORNECE. ALÉM DO QUE NÃO RECEBEMOS NENHUM TIPO DE INSALUBRIDADE POR ISSO, ENTÃO GOSTARIA DE SABER SE TEMOS DIREITO E QUE CAMINHO DEVEMOS SEGUIR PARA QUE O MESMO NOS SEJA GARANTIDO. DESDE JÁ FICO MUITO AGRADECIDA!",
        "resposta": "Cuida-se, nestes autos nº 10.912/12, de pedido de informações amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requer-se esclarecimento de determinada questão que não se coaduna, em absoluto, com a atividade-meio desta Augusta Casa de Leis, razão pela qual opino por seu indeferimento.",
        "identidade": "044.143.287-56",
        "destaque": "N"
    },
    {
        "idConteudo": 62,
        "protocolo": "10.288/2012",
        "nome": "Editora O Dia S/A",
        "datPergunta": "20/08/2012",
        "datPublicacao": "12/09/2012",
        "status": "P",
        "pergunta": "No site da Alerj consta a relação dos nomes de todos os funcionários (cocursados, contratados)e seus respectivos salários. Preciso de informações sobre onde essas pessoas são lotadas (gabinete de deputado, presidência, lideranças políticas, comissões, etc).",
        "resposta": "Cuida-se, nestes autos nº 10.288/12, de pedido de informações amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requerem-se informações acerca da lotação dos servidores desta Augusta Casa de Leis.\r\nInicialmente, verifica-se que o formulário preenche os requisitos previstos pelo Ato N/MD/Nº 581/2012, razão pela qual o pedido ora sob exame é admissível.\r\nA Lei nacional nº 12.527/11 trata do acesso à informação de documento perante o respectivo órgão que o confeccionou. Assim, o citado diploma permitiu o acesso às informações que, antes do início de sua vigência, não eram compartilhados pela Administração Pública.\r\nCuida-se, nesse esteio, apenas dos documentos referentes à atividade- meio do ente público. Destarte, quanto a este Augusto Parlamento Fluminense, não é possível, por exemplo, requerer informações acerca das leis por ele editadas, vez que se trata de sua atividade-fim.\r\nEm verdade, o pré-falado diploma não apresenta inovações quanto o acesso à informação de ente público, cuja existência é verificada desde 1965, através da Lei nacional nº 4.717, e cujo status constitucional foi conferido em 1988, conforme a regra insculpida no artigo 5º, inciso XXXIII, da Carta da República.\r\nDestarte, o acesso à informação sempre foi permitido, desde 1965. A única inovação que a Lei nacional nº 12.527/11 apresenta é a ausência de motivação.\r\nConclui-se, portanto, sob o aspecto preliminar referente ao período de consulta a este Augusto Parlamento, que o pedido formulado com espeque na Lei nacional nº 12.527/11 admite somente o acesso às informações produzidas a partir do início da vigência do referido diploma.\r\nEm sede de mérito, verifica-se que o pedido de fls. 2, qual seja, subsídios acerca das lotações dos servidores desta Assembleia Legislativa sempre esteve atendido, uma vez tratar-se de informação que foi, é e será publicada no Diário Oficial do Poder Legislativo do Estado do Rio de Janeiro.\r\nOra, se o que se pretende obter neste expediente é informação pública, a simples compulsão dos referidos diários oficiais permitirá a aquisição do que ora se requer. Ressalte-se que os atos da Administração Pública são veiculados na imprensa oficial, medida vislumbrada desde a Gazeta do Rio de Janeiro, cuja primeira edição deu-se em 10 de setembro de 1808.\r\nEsclareça-se, portanto, que o que se busca com o suprarreferido pedido é, tão somente, transferir a este Poder o encargo da pesquisa que deve ser realizada pela sociedade empresária, ora Requerente, nos diários oficiais do Legislativo Fluminense.\r\nPor todo o exposto, opino pelo indeferimento do pedido constante às fls. 2, vez que todas as lotações de servidores públicos, comissionados e efetivos, desta Assembleia Legislativa foram, são e serão publicadas na respectiva imprensa oficial, sendo, portanto, informação sempre pública.",
        "identidade": "33.216.797/0001-18",
        "destaque": "N"
    },
    {
        "idConteudo": 63,
        "protocolo": "10.660/2012",
        "nome": "Cláudio Lopes Duarte",
        "datPergunta": "28/08/2012",
        "datPublicacao": "12/09/2012",
        "status": "P",
        "pergunta": "NECESSITO DO DETALHAMENTO DE FOLHA DE PAGAMENTO , FUNCIONÁRIOS ATIVOS, DEPUTADOS E COMISSIONADOS REF. MÊS 07/2012",
        "resposta": "Cuida-se, nestes autos nº 10.660/12, de pedido de informações amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requerem-se informações acerca das remunerações dos servidores deste Augusto Parlamento Fluminense.\r\nEsclareça-se que, desde segunda-feira, 30 de julho de 2012, as remunerações de todos os Eminentes Parlamentares, servidores efetivos e comissionados desta Assembleia Legislativa estão publicadas no seu respectivo sítio eletrônico.\r\nPor todo o exposto, tendo em vista o atendimento do pedido de fls. 2, opino por seu indeferimento.",
        "identidade": "905.396.487-87",
        "destaque": "N"
    },
    {
        "idConteudo": 64,
        "protocolo": "9.004/2012",
        "nome": "Bruno Chaves de Aguiar",
        "datPergunta": "23/07/2012",
        "datPublicacao": "17/09/2012",
        "status": "P",
        "pergunta": "Gostaria de obter as seguintes informações: 1. Total de gastos com folha de pessoal de funcionários lotados no gabinete da deputada Cidinha Campos nos últimos 5 anos com o detalhamento do gasto mês a mês. 2. Informação com as remunerações, diárias, indenizações e quaisquer outras verbas pagas aos servidores, colaboradores e colaboradores eventuais lotados no gabinete da deputada Cidinha Campos, com identificação nominal do beneficiário e com abertura da informação mês a mês dos últimos 5 anos.\r\n",
        "resposta": "Cuida-se, nestes autos nº 9.004/12, de pedido de informações amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requer-se informações acerca dos servidores lotados no Gabinete da Excelentíssima Senhora Deputada Cidinha Campos em um período de cinco anos.\r\nInicialmente, verifica-se que o formulário preenche os requisitos previstos pelo Ato N/MD/Nº 581/2012, razão pela qual é admissível. A Lei nacional nº 12.527/11 trata do acesso à informação de documento público perante o respectivo órgão que o confeccionou. Em verdade, o pré-falado diploma não apresenta inovações quanto o acesso à informação de ente público, cuja existência é verificada desde 1965, através da Lei nacional nº 4.717, e cujo status constitucional foi conferido em 1988, conforme a regra insculpida no artigo 5º, inciso XXXIII, da Carta da República.\r\nDestarte, o acesso à informação sempre foi permitido, desde 1965. A única inovação que a Lei nacional nº 12.527/11 apresenta é a ausência de motivação.\r\nConclui-se, portanto, sob o aspecto preliminar referente ao período de consulta a este Augusto Parlamento, que o pedido formulado com espeque na Lei nacional nº 12.527/11 admite somente o acesso às informações produzidas a partir do início da vigência do referido diploma.\r\nNo mérito, o pedido de fls. 2 requer o total de gastos com a folha de funcionários lotados no gabinete da mencionada Eminente Deputada. Frise-se, no ponto, que, embora existente a lotação de servidores em gabinete de Parlamentar, o pagamento de seus respetivos vencimentos é de competência da Egrégia Mesa Diretora do Parlamento Fluminense, não sendo possível, portanto, a seleção ora requerida.\r\nO referido pedido requer, ainda, informações acerca do pagamento de diárias, “verbas” e “indenizações”. As diárias são regulamentadas pela Resolução ALERJ/Nº 482/04. Cuidando-se, portanto, de objeto específico, devem ser informadas.\r\nQuanto às “verbas” e “indenizações”, em que pese a Lei nacional nº 12.527/11 suprimir a necessidade de motivação, salta aos olhos que os pedidos não podem ser genéricos, sob pena de restar impossível o seu cumprimento.\r\nNesse esteio, a especificidade daquilo que se solicita é fundamental para sua consecução, sendo certo que o Requerente não as indicou especialmente. Por possui “colaboradores” e “colaboradores eventuais”, mas, tão somente, servidores públicos, efetivos ou comissionados, nos termos da legislação administrativa fluminense.\r\nPor todo o exposto, opino pelo deferimento parcial do pedido, devendo-se informar, apenas, as diárias recebidas pelos servidores lotados no gabinete da Excelentíssima Senhora Deputada Cidinha Campos a partir de quarta-feira, 16 de maio de 2012, data no início da vigência do citado diploma.\r\n\r\nA subdiretoria-geral de finanças informa que não houve pagamento de diárias para os servidores lotados no gabinete da deputada Cidinha Campos, de 16/05/2012 até a presente data (30/08/2012). ",
        "identidade": "004.291.213-00",
        "destaque": "N"
    },
    {
        "idConteudo": 65,
        "protocolo": "11.094/2012",
        "nome": "Fernanda Pinho",
        "datPergunta": "05/09/2012",
        "datPublicacao": "20/09/2012",
        "status": "P",
        "pergunta": "Requeiro seja fornecida relação dos funcionários lotados atualmente no gabinete do Deputado Miguel Alves Jeovani, com nome completo, cargo e/ou função exercidos.",
        "resposta": "Cuida-se, nestes autos nº 11.094/12, de pedido de informações amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requerem-se informações acerca da lotação de servidores no Gabinete do Excelentíssimo Deputado Miguel Jeovani.\r\nInicialmente, verifica-se que o formulário não preenche os requisitos previstos pelo Ato N/MD/Nº 581/2012, vez que o nome constante no formulário não se relaciona com o nome constante no cadastro da Receita Federal.\r\nAnte o exposto, opino pelo indeferimento do pedido.",
        "identidade": "09240360794",
        "destaque": "N"
    },
    {
        "idConteudo": 66,
        "protocolo": "11.175/2012",
        "nome": "Gustavo Ribas da Gama Lima",
        "datPergunta": "10/09/2012",
        "datPublicacao": "20/09/2012",
        "status": "P",
        "pergunta": "Prezados Srs. Sou um dos filhos (terceiro) do falecido Dr. Francisco da Gama Lima Filho, eleito Deputado Estadual em outubro de 1962 e por 16 anos representante do povo. Gostaria de que VSas. mandassem corrigir a data de nascimento de meu Pai pois aparece 01.11.1938 erradamente pois a data certa é 21.02.1911, mesmo porque sou o terceiro filho e nasci em 1941! Cabe acrescentar que sem duvida nos mandatos que exerceu foi o Deputado mais ativo e com maior numerode projetos. Peço encarecidamente que considerem meu pedido em memória de meu Pai. Desde já agradéco a atenção.",
        "resposta": "Cuida-se, nestes autos nº 11.175/12, de requerimento amparado na Lei nacional nº 12.527/11. Ressalte-se, inicialmente, que a referida lei presta-se ao fornecimento de informações acerca da atividade-meio dos entes públicos.\r\nO que se verifica às fls. 2 é requerimento que não encontra fundamento na citada lei, devendo ser formulado em processo administrativo diverso.\r\nPor todo o exposto, opino pelo indeferimento do pedido.",
        "identidade": "035.086.417-91",
        "destaque": "N"
    },
    {
        "idConteudo": 67,
        "protocolo": "8.845/2012",
        "nome": "Anderson Colombo da Costa",
        "datPergunta": "16/07/2012",
        "datPublicacao": "20/09/2012",
        "status": "P",
        "pergunta": "desejo saber o nome de todos os deputados que se encontram com aposentadoria apos terem cumprido o segundo mandato e como nao se elegeram mais para essa casa e sao aposentados por ela. grato",
        "resposta": "Cuida-se, nestes autos nº 8.845/12, de pedido de informações amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requerem-se informações acerca de ex-Parlamentares aposentados.\r\nSendo certo que não compete a esta Assembleia Legislativa a prestação de informações referentes à ex-Parlamentares, opino pelo indeferimento.",
        "identidade": "716.563.837-72",
        "destaque": "N"
    },
    {
        "idConteudo": 68,
        "protocolo": "10.417/2012",
        "nome": "Danielle de Barros Abreu",
        "datPergunta": "20/07/2012",
        "datPublicacao": "20/09/2012",
        "status": "P",
        "pergunta": "Gostaria de informação sobre o concurso realizado no ano de 2011 para o cargo de Especialista Legislativo, cancelado por suspeita de fraude e que até a presente data não houve mais qualquer informação sobre a realização do certame. Há previsão de outro concurso? Fico no aguardo.",
        "resposta": "ATO N/MD/Nº 579/ 2012\r\n\r\nEmenta: DISPÕE SOBRE CONCURSO PÚBLICO PARA PROVIMENTO DE CARGOS EFETIVOS\r\n\r\nA MESA DIRETORA DA ASSEMBLÉIA LEGISLATIVA DO ESTADO DO RIO DE JANEIRO, no uso de suas atribuições legais\r\n\r\nR E S O L V E :\r\n\r\n\tArt. 1º - Determinar a abertura de concursos públicos para o provimento de:\r\n I-\tvinte e cinco cargos efetivos de especialista legislativo Nível IV, na área de taquigrafia e debates, na especialidade de taquigrafia;\r\n II-\tquinze cargos efetivos de especialista legislativo Nível IV, na área de elaboração legislativa, na especialidade de Comissão;\r\n III-\tquatro cargos efetivos de especialista legislativo Nível III, na área de divulgação e relações públicas, na especialidade de digitador.\r\n\r\n\tArt. 2º - Designar a Comissão Organizadora dos três concursos públicos a ser integrada pela Procuradora da Assembleia Legislativa Fátima Amaral, Presidente, e pelo Subdiretor-Geral de Recursos Humano, que instaurará três procedimentos administrativos, cada qual para um dos concursos públicos.\r\n\r\n\tArt. 3º - Determinar que a Procuradoria-Geral assista a Comissão Organizadora dos três concursos públicos por meio de seu Procurador-decano.\r\n\r\n\tArt. 4º - Ratificar a escolha da Fundação Centro Estadual de Estatísticas, Pesquisas e Formação de Servidores Públicos do Rio de Janeiro – CEPERJ para realização dos três concursos públicos.\r\n\r\n\tArt. 5º - Ratificar a eficácia dos pagamentos dos valores referentes à inscrição no concurso público revogado.\r\n\r\n\tArt. 6º - Designar os Excelentíssimos Senhores Deputados Alexandre Correa, Gustavo Tutuca, e Paulo Ramos como Observadores dos três concursos públicos. \r\n\r\n\tArt. 7º -  Revogar:\r\n I-\t o concurso público autorizado pela decisão de 16 de fevereiro de 2011, publicada na quinta-feira, 24 de fevereiro de 2011, com a redação que lhe foi dada pela decisão de 24 de fevereiro de 2011, publicada na sexta-feira, 25 de fevereiro de 2011;\r\n II-\ta Portaria E/DG/Nº 91/2011.\r\n\r\n\tArt. 8º - Este Ato entra em vigor na data de sua publicação.\r\n\r\n\r\n\tRio de Janeiro, 03  de   abril  de 2012.\r\n\r\n\r\n\r\nDEPUTADO PAULO MELO PRESIDENTE\r\nDEPUTADO EDSON ALBERTASSI 1º VICE-PRESIDENTE\r\nDEPUTADO GILBERTO PALMARES 2º VICE-PRESIDENTE\r\nDEPUTADO PAULO RAMOS 3º VICE-PRESIDENTE\r\nDEPUTADO ROBERTO HENRIQUE 4º VICE-PRESIDENTE\r\nDEPUTADO WAGNER MONTES 1º SECRETÁRIO\r\nDEPUTADA GRAÇA MATOS 2ª SECRETÁRIO\r\nDEPUTADO GERSON BERGHER 3º SECRETÁRIO\r\nDEPUTADO DR. JOSÉ LUIZ NANCI 4º SECRETÁRIA\r\nDEPUTADO SAMUEL MALAFAIA 1º SUPLENTE\r\nDEPUTADO BEBETO TETRA 2º SUPLENTE\r\nDEPUTADO ALEXANDRE CORREA 3º SUPLENTE\r\nDEPUTADO GUSTAVO TUTUCA 4º SUPLENTE\r\n",
        "identidade": "XXXXXXXXXXXXXXXXXXXXXX",
        "destaque": "N"
    },
    {
        "idConteudo": 69,
        "protocolo": "10.418/2012",
        "nome": "Luciane Alves de Carvalho Cabral",
        "datPergunta": "20/07/2012",
        "datPublicacao": "20/09/2012",
        "status": "P",
        "pergunta": "Solicito que seja reaberto o concurso de taquígrafo que foi suspenso no ano passado por motivo de suspeita de investigação de fraudes. Gostaria de saber quando terá um novo concurso, pois foi divulgado no dia 04/04/2012 que haverá um novo. Diante disso, gostaria de ser informada sobre uma nova data com urgência, pois estou tendo gastos extras para me preparar para o novo concurso de taquígrafo.",
        "resposta": "ATO N/MD/Nº 579/ 2012\r\n\r\nEmenta: DISPÕE SOBRE CONCURSO PÚBLICO PARA PROVIMENTO DE CARGOS EFETIVOS\r\n\r\nA MESA DIRETORA DA ASSEMBLÉIA LEGISLATIVA DO ESTADO DO RIO DE JANEIRO, no uso de suas atribuições legais\r\n\r\nR E S O L V E :\r\n\r\n\tArt. 1º - Determinar a abertura de concursos públicos para o provimento de:\r\n I-\tvinte e cinco cargos efetivos de especialista legislativo Nível IV, na área de taquigrafia e debates, na especialidade de taquigrafia;\r\n II-\tquinze cargos efetivos de especialista legislativo Nível IV, na área de elaboração legislativa, na especialidade de Comissão;\r\n III-\tquatro cargos efetivos de especialista legislativo Nível III, na área de divulgação e relações públicas, na especialidade de digitador.\r\n\r\n\tArt. 2º - Designar a Comissão Organizadora dos três concursos públicos a ser integrada pela Procuradora da Assembleia Legislativa Fátima Amaral, Presidente, e pelo Subdiretor-Geral de Recursos Humano, que instaurará três procedimentos administrativos, cada qual para um dos concursos públicos.\r\n\r\n\tArt. 3º - Determinar que a Procuradoria-Geral assista a Comissão Organizadora dos três concursos públicos por meio de seu Procurador-decano.\r\n\r\n\tArt. 4º - Ratificar a escolha da Fundação Centro Estadual de Estatísticas, Pesquisas e Formação de Servidores Públicos do Rio de Janeiro – CEPERJ para realização dos três concursos públicos.\r\n\r\n\tArt. 5º - Ratificar a eficácia dos pagamentos dos valores referentes à inscrição no concurso público revogado.\r\n\r\n\tArt. 6º - Designar os Excelentíssimos Senhores Deputados Alexandre Correa, Gustavo Tutuca, e Paulo Ramos como Observadores dos três concursos públicos. \r\n\r\n\tArt. 7º -  Revogar:\r\n I-\t o concurso público autorizado pela decisão de 16 de fevereiro de 2011, publicada na quinta-feira, 24 de fevereiro de 2011, com a redação que lhe foi dada pela decisão de 24 de fevereiro de 2011, publicada na sexta-feira, 25 de fevereiro de 2011;\r\n II-\ta Portaria E/DG/Nº 91/2011.\r\n\r\n\tArt. 8º - Este Ato entra em vigor na data de sua publicação.\r\n\r\n\r\n\tRio de Janeiro, 03  de   abril  de 2012.\r\n\r\n\r\n\r\nDEPUTADO PAULO MELO PRESIDENTE\r\nDEPUTADO EDSON ALBERTASSI 1º VICE-PRESIDENTE\r\nDEPUTADO GILBERTO PALMARES 2º VICE-PRESIDENTE\r\nDEPUTADO PAULO RAMOS 3º VICE-PRESIDENTE\r\nDEPUTADO ROBERTO HENRIQUE 4º VICE-PRESIDENTE\r\nDEPUTADO WAGNER MONTES 1º SECRETÁRIO\r\nDEPUTADA GRAÇA MATOS 2ª SECRETÁRIO\r\nDEPUTADO GERSON BERGHER 3º SECRETÁRIO\r\nDEPUTADO DR. JOSÉ LUIZ NANCI 4º SECRETÁRIA\r\nDEPUTADO SAMUEL MALAFAIA 1º SUPLENTE\r\nDEPUTADO BEBETO TETRA 2º SUPLENTE\r\nDEPUTADO ALEXANDRE CORREA 3º SUPLENTE\r\nDEPUTADO GUSTAVO TUTUCA 4º SUPLENTE",
        "identidade": "XXXXXXXXXXXXXXXXXXXXXX",
        "destaque": "N"
    },
    {
        "idConteudo": 70,
        "protocolo": "11.519/2012",
        "nome": "Ederson Soares dos Santos",
        "datPergunta": "17/09/2012",
        "datPublicacao": "28/09/2012",
        "status": "P",
        "pergunta": "Quantas pessoas trabalham na Subdiretoria geral de Comunicação Social e em quais áreas? Quantos concursados trabalham na Subdiretoria geral de Comunicação Social e em quais áreas? Quantos comissionados trabalham na Subdiretoria geral de Comunicação Social e em quais áreas? Quando foi realizado o último concurso público para a Subdiretoria geral de Comunicação Social e para quais áreas?",
        "resposta": "Cuida-se, nestes autos nº 11.519/12, de pedido amparado na Lei nacional nº 12.527/11, através do qual se requerem informações acerca da Subdiretoria-Geral de Comunicação Social deste Augusto Parlamento Fluminense.\r\nA Lei nacional nº 12.527/11 trata do acesso à informação de documento perante o respectivo órgão que o confeccionou. Assim, o citado diploma permitiu o acesso às informações que, antes do início de sua vigência, não eram compartilhados pela Administração Pública.\r\nCuida-se, nesse esteio, apenas dos documentos referentes à atividade-meio do ente público. Destarte, quanto a este Augusto Parlamento Fluminense, não é possível, por exemplo, requerer informações acerca das leis por ele editadas, vez que se trata de sua atividade-fim.\r\nEm verdade, o pré-falado diploma não apresenta inovações quanto o acesso à informação de ente público, cuja existência é verificada desde 1965, através da Lei nacional nº 4.717, e cujo status constitucional foi conferido em 1988, conforme a regra insculpida no artigo 5º, inciso XXXIII, da Carta da República.\r\nDestarte, o acesso à informação sempre foi permitido, desde 1965. A única inovação que a Lei nacional nº 12.527/11 apresenta é a ausência de motivação. Conclui-se, portanto, sob o aspecto preliminar referente ao período de consulta a este Augusto Parlamento, que o pedido formulado com espeque na Lei nacional nº 12.527/11 admite somente o acesso às informações produzidas a partir do início da vigência do referido diploma.\r\nEm sede de mérito, verifica-se que o pedido de fls. 2, qual seja, elementos acerca das lotações de servidores comissionados e efetivos na Subdiretoria-Geral de Comunicação Social, sempre esteve atendido, uma vez tratar-se de informação que foi, é e será publicada no Diário Oficial do Poder Legislativo do Estado do Rio de Janeiro.\r\nOra, se o que se pretende obter neste expediente é informação pública, a simples compulsação dos referidos diários oficiais permitirá a aquisição do que ora se requer. Ressalte-se que os atos da Administração Pública são veiculados na imprensa oficial, medida vislumbrada desde a Gazeta do Rio de Janeiro, cuja primeira edição deu-se em 10 de setembro de 1808.\r\nEsclareça-se, portanto, que o que se busca com o suprarreferido pedido é, tão somente, transferir a este Poder o encargo da pesquisa que deve ser realizada pelo Requerente, nos diários oficiais do Legislativo Fluminense.\r\nNessa esteira, consoante o pedido de fls. 2, não há “áreas” na Subdiretoria- Geral de Comunicação, vez que o Ato N/MD/Nº 570/2011, que atualizou o organograma desta Casa de Leis, não subdividiu os seus respectivos órgãos, de modo que há, apenas, uma única subdiretoria-geral desta natureza, sem divisões internas.\r\nPor fim, quanto à eventual realização de concurso, a Resolução ALERJ/Nº 590/94 - que dispõe sobre o plano de carreira dos servidores – evidencia haver, apenas, uma carreira geral, não ocorrendo, com efeito, concurso público especificamente para a Subdiretoria-Geral de Comunicação Social.\r\nPor todo o exposto, opino pelo indeferimento do pedido.",
        "identidade": "055.954.867-24",
        "destaque": "N"
    },
    {
        "idConteudo": 71,
        "protocolo": "9.228/2012",
        "nome": "João Noé Alves de Carvalho",
        "datPergunta": "30/07/2012",
        "datPublicacao": "28/09/2012",
        "status": "P",
        "pergunta": "Oi, fiz algumas solicitações de informações com base na lei 12.527, mas até agora não obtive resposta. Como a lei diz que o prazo legal para a resposta é de 20 dias e, se houver prorrogação por mais dez dias, é preciso haver uma comunicação expressa, quero saber o que houve. Meus protocolos são 407071, 407072, 407073, 407074 e 407075. Abraços e obrigado.",
        "resposta": "Cuida-se, nestes autos nº 9.228/12, de documento amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requer-se informação acerca de consulta processual.\r\nVerifica-se denominado “pedido de informação”, uma vez não ser possível fundamentar-se na aludida lei nacional a fim de requerer simples consulta processual sobre outro “pedido de informação”, anteriormente autuado.\r\nFrise-se que a lei nacional em comento destina-se a fornecer elementos referentes à atividade-meio, no caso, deste Augusto Parlamento Fluminense, não sendo a hipótese do pedido.\r\nAnte o exposto, opino pelo indeferimento do pedido.",
        "identidade": "098.610.587-29",
        "destaque": "N"
    },
    {
        "idConteudo": 72,
        "protocolo": "11.518/2012",
        "nome": "Bruno Chaves de Aguiar",
        "datPergunta": "17/10/2012",
        "datPublicacao": "01/10/2012",
        "status": "P",
        "pergunta": "Continuo a aguarda a resposta da minha solicitação de acesso a informação. Cabe destacar que \"recusar-se a fornecer informação requerida nos termos desta Lei, retardar deliberadamente o seu fornecimento ou fornecê-la intencionalmente de forma incorreta, incompleta ou imprecisa\" é uma conduta ilícita e pode levar o agente público a responder, pelo crime de improbidade administrativa, conforme o disposto nas Leis nos 1.079, de 10 de abril de 1950, e 8.429, de 2 de junho de 1992 e Art. 32 da lei nº 12.527/2012. Desde logo agradeço pela atenção e peço deferimento.”",
        "resposta": "Cuida-se, nestes autos nº 11.518/12, de documento amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requer-se informação acerca de consulta processual.\r\nVerifica-se denominado “pedido de informação”, uma vez não ser possível fundamentar-se na aludida lei nacional a fim de requerer simples consulta processual sobre outro “pedido de informação”, anteriormente autuado.\r\nFrise-se que a lei nacional em comento destina-se a fornecer elementos referentes à atividade-meio, no caso, deste Augusto Parlamento Fluminense, não sendo a hipótese do pedido de fls. 2.\r\nAnte o exposto, opino pelo indeferimento do pedido.",
        "identidade": "004.291.213-00",
        "destaque": "N"
    },
    {
        "idConteudo": 73,
        "protocolo": "11.965/2012",
        "nome": "Rodrigo Sampaio",
        "datPergunta": "02/10/2012",
        "datPublicacao": "05/10/2012",
        "status": "P",
        "pergunta": "solicitação de senha de acesso ao site, pois preciso adquirir editais de licitação para prestação de serviços.",
        "resposta": "Cuida-se, nestes autos nº 11.965/12, de pedido que não encontra fundamento na Lei nacional nº 12.527/11, vez que o pré-falado diploma presta-se a regulamentar informações referentes à atividade-meio dos entes públicos, não sendo este o teor do documento de fls. 2.\r\nPor todo o exposto, opino por seu indeferimento.",
        "identidade": "14.782.216/0001-60",
        "destaque": "N"
    },
    {
        "idConteudo": 74,
        "protocolo": "11.911/2012",
        "nome": "Edson de Carvalho Alves",
        "datPergunta": "01/10/2012",
        "datPublicacao": "05/10/2012",
        "status": "P",
        "pergunta": "boa tarde meu pai e separado de minha mae neste mes 15/09/12 ele veio a obito gostaria de saber se ele tem algum imovel em seu nome nao tenho o atestado de obito poque sua atual mulher nao quis me dar mais tenho o nome dele e o cpf obrigado",
        "resposta": "Cuida-se, nestes autos nº 11.911/12, de pedido que não encontra fundamento na Lei nacional nº 12.527/11, vez que o pré-falado diploma presta-se a regulamentar informações referentes à atividade-meio dos entes públicos, não sendo este o teor do documento de fls. 2.\r\nPor todo o exposto, opino por seu indeferimento.",
        "identidade": "014.233.607-61",
        "destaque": "N"
    },
    {
        "idConteudo": 75,
        "protocolo": "11.769/2012",
        "nome": "Denis Pereira dos Santos",
        "datPergunta": "26/09/2012",
        "datPublicacao": "05/10/2012",
        "status": "P",
        "pergunta": "Gostaria de informações sobre a quantidade de cargos comissionados tem direito o deputado estadual e seus respectivos salários, e também o valor da verba de gabinete. obrigado!",
        "resposta": "Cuida-se, nestes autos nº 11.769/12, de pedido amparado na Lei nacional nº 12.527/11, através do qual se requerem informações acerca da quantidade de cargos em comissão destinados a cada Deputado Estadual; seus respectivos salários e o valor da “verba de gabinete”.\r\nDestaque-se, inicialmente, que o formulário de fls. 2 preenche os requisitos dispostos no Ato N/MD/Nº 581/2012, razão pela qual é admissível.\r\nNo mérito, contudo, resta impossível seu atendimento, uma vez que i) todos os cargos em comissão desta Augusta Casa de Leis são subordinados diretamente a sua Colenda Mesa Diretora; ii) não existe “verba de gabinete” no âmbito desta Assembleia Legislativa e iii) este Parlamento Fluminense não paga salários, pelo menos, desde 1º de fevereiro de 1995.\r\nAnte o exposto, opino pelo indeferimento do pedido de fls. 2.",
        "identidade": "144.854.497-18",
        "destaque": "N"
    },
    {
        "idConteudo": 76,
        "protocolo": "11.852/2012",
        "nome": "Creomilta Santos",
        "datPergunta": "27/09/2012",
        "datPublicacao": "05/10/2012",
        "status": "P",
        "pergunta": "SOBRE RMEDIO EXELON PACTH NÃO RECEBEMOS A MUITO TEMPO, TEMOS PROCESSO NA DEFENSORIA RJ .E ELA GANHA 1 SALARIO. VCS PODEM NOS AJUDAR A RESOLVER OU PELO MENOS NOS INDICAR O LUGAR CORRETO PARA PEGAR O REMEDIO.",
        "resposta": "Cuida-se, nestes autos nº 11.852/12, de pedido que não encontra fundamento na Lei nacional nº 12.527/11, vez que o pré-falado diploma presta-se a regulamentar informações referentes à atividade-meio dos entes públicos, não sendo o teor do documento de fls. 2.\r\nPor todo o exposto, opino por seu indeferimento.",
        "identidade": "461.947.707-91",
        "destaque": "N"
    },
    {
        "idConteudo": 77,
        "protocolo": "6.619/2012",
        "nome": "Isabela Bastos Vieira de Souza",
        "datPergunta": "30/05/2012",
        "datPublicacao": "15/10/2012",
        "status": "P",
        "pergunta": "Gostaria de obter informações sobre os gastos com contas de telefones fixos e celulares\r\nda Alerj; os números por gabinete de deputados e diretorias da casa; os respectivos\r\ngastos por gabinete e diretoria (com as identificações dos deputados que usam as\r\nlinhas), no prazo dos últimos dois anos.",
        "resposta": "2010\r\nEmpresa Brasileira de Telecomunicações S/A (Embratel) R$ 492.456,89\r\nTelemar Norte Leste S/A R$ 4.374.921,05\r\nTelecomunicações de São Paulo S/A R$ 663,78\r\nTotal R$ 4.868.041,72\r\n\r\n2011\r\nEmpresa Brasileira de Telecomunicações S/A (Embratel) R$443.119,96\r\nTelemar Norte Leste S/A R$ 4.614.243,35\r\nTelecomunicações de São Paulo S/A R$ 121,27\r\nTotal R$ 5.057.484,58",
        "identidade": "015.609.957-85",
        "destaque": "N"
    },
    {
        "idConteudo": 78,
        "protocolo": "12.191/2012",
        "nome": "Mariano de Oliveira Moreira",
        "datPergunta": "09/10/2012",
        "datPublicacao": "15/10/2012",
        "status": "P",
        "pergunta": "Solicito cópia dos seguintes documentos: - Decreto nº 635, de 14-12-1938 - Decreto nº 641, de 15-12-1938 Grato, Mariano de Oliveira Moreira",
        "resposta": "Cuida-se, nestes autos nº 12.191/12, de pedido de informação fundamentado na Lei federal nº 12.527/11. Cumpre esclarecer sua inadmissibilidade vez que o pré-falado pedido presta-se, tão somente, ao fornecimento de informações referentes à atividade-meio, no caso, deste Parlamento Fluminense. Portanto, não é possível requerer a fotocópia de decretos vez que os mesmos não se referem àquela atividade.\r\nPelo exposto, opino pelo indeferimento do pedido de fls 2.",
        "identidade": "335.704.857-49",
        "destaque": "N"
    },
    {
        "idConteudo": 79,
        "protocolo": "12.031/2012",
        "nome": "Gustavo Veronese",
        "datPergunta": "03/10/2012",
        "datPublicacao": "15/10/2012",
        "status": "P",
        "pergunta": "Boa tarde, Gostaria de solicitar a versão digital da licitação abaixo: CONCORRÊNCIA PÚBLICA NO : 03/2012 Objeto: Contratação de serviços especializados de planejamento, concepção, desenvolvimento, implementação e atualização do Portal de Internet (sítio eletrônico) da ALERJ, administração de host, domínios e hospedagem de site, e desenvolvimento de sistema gerenciador de conteúdo, incluindo manutenção e desenvolvimento de funcionalidades de programação técnica e visual. Grato.",
        "resposta": "Cuida-se, nestes autos nº 12.031/12, de pedido de informações amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requer-se a “versão digital” de determinado procedimento licitatório.\r\nEsclareça-se, inicialmente, que o pedido de informações inserto no referido diploma deve ser claro e preciso. O que se verifica no presente feito é pedido incompreensível, ao requerer “versão digital” de certame licitatório.\r\nPor todo o exposto, opino por seu indeferimento.",
        "identidade": "810.535.250-87",
        "destaque": "N"
    },
    {
        "idConteudo": 80,
        "protocolo": "11.851/2012",
        "nome": "Pedro Henrique Cavalcanti Sampaio",
        "datPergunta": "27/09/2012",
        "datPublicacao": "15/10/2012",
        "status": "P",
        "pergunta": "Solicito os gastos financeiros da ALERJ com os deputados estaduais em termos de salário base bruto acrescido dos benefícios utilizados por eles (ex: auxílio para a compra de terno, de combustível, de xerox, etc...) mensalmente desde janeiro de 1988. Além disso, todos os gastos mensais desde janeiro de 1988 destes deputados com os seus assessores em termos de salário bruto recebido por cada assessor.",
        "resposta": "Cuida-se, nestes autos nº 11.851/12, de pedido de informações amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requerem-se informações acerca do “salário base bruto” dos Excelentíssimos Senhores Deputados e diversos “benefícios”, desde\r\njaneiro de 1988.\r\nInicialmente, verifica-se que o formulário preenche os requisitos previstos pelo Ato N/MD/Nº 581/2012, razão pela qual é admissível.\r\nA Lei nacional nº 12.527/11 trata do acesso à informação de documento público perante o respectivo órgão que o confeccionou. Em verdade, o pré-falado diploma não apresenta inovações quanto o acesso à informação de ente público, cuja existência é verificada desde 1965, através da Lei nacional nº 4.717, e cujo status constitucional foi conferido em 1988, conforme a regra insculpida no artigo 5º, inciso XXXIII, da Carta da República.\r\nDestarte, o acesso à informação sempre foi permitido, desde 1965. A única inovação que a Lei nacional nº 12.527/11 apresenta é a ausência de motivação.\r\nConclui-se, portanto, sob o aspecto preliminar referente ao período de consulta a este Augusto Parlamento, que o pedido formulado com espeque na Lei nacional nº 12.527/11 admite somente o acesso às informações produzidas a partir do início da vigência do referido diploma, 16 de maio de 2012.\r\nNo mérito, cumpre esclarecer que a remuneração dos Eminentes Parlamentares está publicada no sítio eletrônico deste Augusto Parlamento Fluminense.\r\nQuanto aos “benefícios” aludidos no pedido de fls. 2 – “auxílio para a compra de terno, de combustível, de xerox, etc” - , ressalte-se que o mesmo é amplo, não guardando relação com o pedido de informações constante no pré-falado diploma, que deve ser claro e preciso.\r\nPor todo o exposto, opino pelo indeferimento do pedido de fls. 2.",
        "identidade": "059.040.687-60",
        "destaque": "N"
    },
    {
        "idConteudo": 81,
        "protocolo": "8.152/2012",
        "nome": "João Noé Alves de Carvalho",
        "datPergunta": "02/07/2012",
        "datPublicacao": "25/10/2012",
        "status": "P",
        "pergunta": "Com Base na Lei de Acesso à Informação, quero saber quanto a Alerj gastou em 2012 com compra de café. Qual foi a quantidade comprada para uso do início do ano até hoje e com qual empresa a Alerj comprou a bebida.Também quero saber quanto a casa gastou em 2012 com a compra de alimentos e bebidas para coquetéis e solenidades. Em quantos coquetéis e solenidades esse dinheiro foi usado e qual é a lista dessas solenidades. Quais foram os alimentos e bebidas compradas para essas solenidades. Com qual empresa a Casa comprou esses produtos. Obrigado.",
        "resposta": "O pedido de informação sobre despesa de café não pode ser atendido porque, a fim de se cumprirem as diversas Portarias - especialmente a Portaria STN nº 148/02 - editadas com fundamento no art. 50, § 2º, da Lei Complementar federal nº 101/00, as despesas com gêneros alimentícios e bebidas são obrigatoriamente agrupadas.",
        "identidade": "098.610.587-29",
        "destaque": "N"
    },
    {
        "idConteudo": 82,
        "protocolo": "12.429/2012",
        "nome": "Daniel Alves Fraga",
        "datPergunta": "15/10/2012",
        "datPublicacao": "25/10/2012",
        "status": "P",
        "pergunta": "Gostaria de saber se Ricardo Campos Straus é funcionário da ALERJ (concursado ou comissionado), qual função exerce, para que deputado trabalha e qual seu salário.",
        "resposta": "Cuida-se, nestes autos nº 12.429/12, de pedido de informações amparado na Lei nacional nº 12.527/11.\r\nEsclareça-se que a relação de todos os servidores desta Augusta Casa de Leis - com suas lotações e remunerações - está publicada em seu respectivo sítio eletrônico, razão pela qual opino pelo indeferimento do que ora se requer.",
        "identidade": "272.708.578-81",
        "destaque": "N"
    },
    {
        "idConteudo": 83,
        "protocolo": "12.465/2012",
        "nome": "Stephania Maria de Souza",
        "datPergunta": "16/10/2012",
        "datPublicacao": "25/10/2012",
        "status": "P",
        "pergunta": "Senhores, Com base na Lei de Acesso à Informação necessitamos dos seguintes dados: Valor da verba indenizatória (verba de gabinete) Nº de funcionários lotados nos gabinetes; Gasto com esses funcionários (proventos).",
        "resposta": "Cuida-se, nestes autos nº 12.465/12, de pedido de informações amparado na Lei nacional nº 12.527/11.\r\nInicialmente, verifica-se que o formulário preenche os requisitos previstos pelo Ato N/MD/Nº 581/2012, razão pela qual é admissível.\r\nEsclareça-se, a uma, que não existe “verba de gabinete” no âmbito desta Assembleia Legislativa. A duas, a relação de servidores efetivos, comissionados, suas respectivas lotações e remunerações estão publicadas no sítio eletrônico desta Augusta Casa de Leis.\r\nAnte o exposto, opino por seu indeferimento.",
        "identidade": "381.571.441-91",
        "destaque": "N"
    },
    {
        "idConteudo": 84,
        "protocolo": "9.856/2012",
        "nome": "Editora O Dia S/A",
        "datPergunta": "09/08/2012",
        "datPublicacao": "29/10/2012",
        "status": "P",
        "pergunta": "Nos últimos cinco anos, os carros oficiais da Alerj receberam quantas multas de trânsito (ano a ano)? Nos últimos cinco anos, quantas multas foram pagas (ano a ano)? Nos últimos cinco anos, qual o montante pago pelas multas (ano a ano)? Nos últimos cinco anos, quantas multas foram por excesso de velocidade, por estacionamento irregular e por avanço de sinal (ano a ano)?",
        "resposta": "Dados a partir de 16 de maio, data do início da vigência da Lei Nacional 12.527/11, até 18/10/2012:\r\n\r\n1 - quantidade de multas: 94\r\n2 - quantidade de multas pagas: 94\r\n3- Valor total pago: R$ 8.938,53\r\n4 - Quantidade de infrações por tipo: \r\n4.1 - excesso de velocidade até 20% da permitida: 60\r\n4.2 - excesso de velocidade de 20% até 50% da permitida: 13\r\n4.3 - excesso de velocidade acima de 50% da permitida: 2\r\n4.4 - avanço de sinal: 10\r\n4.5 - trafegar pela contra-mão: 2\r\n4.6 - Transitar em faixa exclusiva/seletiva: 5\r\n4.7 - estacionar no passeio: 1\r\n4.8 - ultrapassar em local proibido: 1",
        "identidade": "33.216.797/0001-18",
        "destaque": "N"
    },
    {
        "idConteudo": 85,
        "protocolo": "12.852/2012",
        "nome": "Jorge Fernandez Vidal",
        "datPergunta": "29/10/2012",
        "datPublicacao": "03/12/2012",
        "status": "P",
        "pergunta": "Solicito informações sobre o salário dos deputados estaduais. Ou que seja informado o endereço eletrônico onde eu possa conseguir esta informação.",
        "resposta": "Cuida-se, nestes autos, de pedido de informação amparado na Lei nacional nº 12.527/11. Opino pelo indeferimento do pedido com fundamento na Orientação nº 5/2012 desta Procuradoria-Geral, publicada no Diário Oficial do Poder Legislativo Fluminense em 30 de outubro de 2012.",
        "identidade": "399.371.277-34",
        "destaque": "N"
    },
    {
        "idConteudo": 86,
        "protocolo": "13.526/2012",
        "nome": "Gabriella Dias Marins",
        "datPergunta": "09/11/2012",
        "datPublicacao": "03/12/2012",
        "status": "P",
        "pergunta": "Estou com a minha conta corrente negativada no banco Santander no valor aproximado de R$300,00 reais. Como não tenho o valor total, estou depositando aos poucos, valores pequenos, conforme tenho dispónivel para pagamento, porém, os juros vão aumentado, então resolvi entrar em caontato com o banco, para efetuar uma melhor maneira de quitar a dívida. O banco se recusa a fazer uma renegociação somente do saldo negativado, ele quer me fazer juntar o valor de um empréstimo que eu tenho com eles (cujo pagamento está totalmente em dia), e juntar também uma renegociação de cartão de crédito, que também está totalmente em dia. Visto que tanto a renegociação do cartão, quanto a do empréstimo estão dentro do meu orçamento, e sendo pagas corretamente, sem atrasos, eu não aceito que juntem tudo, pois os juros são altíssimos ao fazer a união dos três, e me sinto lesada todas as vezes que ligo para a central de negociação, e eles só me dão essa opção. Não estou em momento algum me recusando a pagar, só não aceito que, cancelem uma negociação que eu estou pagando corretamente, para criar outra com juros muito altos... O meu pedido é que, se possível, possa ser feito a realização de uma renegociação somente do meu saldo que está negativado. Gostaria também de saber se existem outros órgãos que eu possa recorrer para conseguir quitar a minha dívida, sem ser bombardeada de juros exorbitantes. desde já, aguardo anciosamente o contato de vocês. Obrigada!",
        "resposta": "Cuida-se, nestes autos nº 13.526/12, de pedido de informações amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requer-se esclarecimento de determinada questão que não se coaduna, em absoluto, com a atividade-meio desta Augusta Casa de Leis, razão pela qual opino por seu indeferimento.",
        "identidade": "147.612.317-93",
        "destaque": "N"
    },
    {
        "idConteudo": 87,
        "protocolo": "13.528/2012",
        "nome": "Raquel",
        "datPergunta": "09/11/2012",
        "datPublicacao": "03/12/2012",
        "status": "P",
        "pergunta": "EM SOLICITAÇÃO À RECLAMAÇÃO 144256/2012,DO OFICIO N°13604/2012 ONDE APENAS FOI POSTO UMA CERCA NO TERRENO LOCALIZADO À RUA FRANCISCO FERNANDES DA CUNHA AO LADO DO N° 245 NO BAIRRO AMANDA EM CAMPO GRANDE,JÁ QUE NAO COLOCARAM UM MURO,SE FAZ NECESSÁRIO SER COLOCADO CAÇAMBAS DE LIXO NA CALÇADA DO TERRENO,POIS DEVIDO A QUANTIDADE DE LIXO A CERCA CAI E O LIXO INVADE TODO O TERRENO TRAZENDO A PROLIFERAÇÃO DE MOSQUITOS,MOSCAS,RATOS E BARATAS.CONTO COM SUA COLABORAÇÃO.",
        "resposta": "Cuida-se, nestes autos nº 13.528/12, de pedido de informações amparado na Lei nacional nº 12.527/11. No pré-falado expediente, requer-se esclarecimento de determinada questão que não se coaduna, em absoluto, com a atividade-meio desta Augusta Casa de Leis, razão pela qual opino por seu indeferimento.",
        "identidade": "077.968.487-73",
        "destaque": "S"
    },
    {
        "idConteudo": 88,
        "protocolo": "8.151/2012",
        "nome": "João Noé Alves de Carvalho",
        "datPergunta": "02/07/2012",
        "datPublicacao": "03/12/2012",
        "status": "P",
        "pergunta": "Bom dia, com base na Lei de Acesso a Informações, quero obter os seguintes dados: 1) Quanto ganha um deputado estadual atualmente? 2) Quais são os tipos de benefícios que um deputado tem (auxílios de combustível, carro funcional, auxílios para compra de roupas etc.)? 3) Quero saber, como já é divulgado no site da Câmara dos Deputados de Brasília, quanto cada deputado gastou (lista nominal) no ano de 2012 com cota para atividade parlamentar ou algum benefício semelhante. Dentro dessa cota, quero informações, por exemplo, sobre gastos com combustíveis, passagens aéreas, compra de material para divulgação de exercício da atividade parlamentar, serviços postais, alimentação, consultorias e qualquer outro tipo de benefício semelhante.",
        "resposta": "Todas as informações solicitadas foram, no sítio eletrônico deste Augusto Parlamento, disponibilizadas, motivo por que opino pelo arquivamento destes autos.",
        "identidade": "098.610.587-29",
        "destaque": "N"
    }
]
